[
    {
        "Input": "06.10.2024 17:30\n#Zastoji\nŠtajerska avtocesta: - pred Šentjakobom proti Ljubljani, 4 km; - pred Šentiljem proti Avstriji, 1 km.\nŠtajerska avtocesta: - pred Šentjakobom proti Ljubljani, 4 km; - pred Šentiljem proti Avstriji, 1,5 km.\nZastoj je tudi na regionalni cesti Šentilj - mejni prehod Šentilj.\nZastoji so na posameznih odsekih primorske avtoceste od Logatca proti Ljubljani. Zamuda do 10 minut.\nZastoji so na posameznih odsekih primorske avtoceste od Logatca proti Ljubljani. Zamuda do 15 minut.\n#Vreme\nSneg, zimske razmere: - Na cesti čez prelaz Vršič je obvezna zimska oprema. - Zaprta je cesta Strmec - Mangart.\nPoplave in zemeljski plazovi, popolne zapore: - Cesta Smednik - Zameško - Kostanjevica, med Koprivnikom in Malencami. - Cesta Dolenja vas - Gotenica, pri Grčaricah.\n#Ovire\nOkvarjeno vozilo ovira promet: - na dolenjski avtocesti med obema priključkom Trebnje proti Ljubljani.\nOkvarjeno vozilo ovira promet: - na dolenjski avtocesti med obema priključkom Trebnje proti Ljubljani; - na južni ljubljanski obvoznici pri priključku Rudnik proti Malencam.\n#DeloNaCesti\nCesta Celje - Krško bo pri Vrhovem zaprta predvidoma do 20. ure.\nŠtajerska avtocesta , dela: - Zaprta sta vozni pas pri počivališču Lukovica in uvoz Lukovica proti Mariboru. Obvoz je preko priključka Blagovica . - Zaprta sta vozni pas med Domžalami in Šentjakobom in izvoz Šentjakob proti Ljubljani. Obvoz preko priključkov Domžale in Sneberje.\nPopolna zapora Ljubljana - Zagorje: - Na odseku Ljubljana - Litija bo pri Beričevem zaprta do 24. ure. Obvoz bo za vsa vozila tudi brez vinjete po avtocesti med Šentjakobom in Domžalami proti Celju ter med Domžalami in Sneberjami proti Ljubljani. Popolna zapora bo vsak vikend do konca meseca. - Na odseku Litija - Zagorje bodo pri Šklendrovcu popolne zapore do četrtka, 10. oktobra, vsak dan med 8. in 17. uro.\n#Splosno\nDanes do 22. ure velja splošna prepoved prometa za tovorna vozila nad 7,5 tone.",
        "GroundTruth": "Nujna prometna informacija. 6.10. 2024 17.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti proti Ljubljani je zaradi okvarjenega vozila\r\noviran promet med priključkom Unec in počivališčem Lom.\r\n\r\nZastoji nastajajo na Štajerski avtocesti proti Ljubljani pred\r\nŠentjakobom; proti Mariboru pred Lukovico. Zastoj je tudi na avtocestnem\r\nodseku Maribor - Šentilj proti Avstriji pred Šentiljem.\r\n\r\nNa odseku Ljubljana - Litija bo pri Beričevem zaprta cesta do polnoči.\r\nObvoz za vsa vozila, tudi brez vinjete, je po avtocesti med Šentjakobom\r\nin Domžalami proti Celju ter med Domžalami in Sneberjami proti\r\nLjubljani. Cesta Celje - Krško bo pri Vrhovem zaprta predvidoma do 20.\r\nure.\r\n",
        "Date": "2024-10-06 17:30:00"
    },
    {
        "Input": "17.03.2023 09:00\n#Zastoji\nNa dolenjski avtocesti med priključkoma Grosuplje vzhod in Višnja Gora proti Novemu mestu .\nNa cesti Lesce - Bled .\nUpočasnjen promet Lesce - Bled .\nUpočasnjen promet z zastoji na dolenjski avtocesti med priključkoma Grosuplje vzhod in Višnja Gora proti Novemu mestu .\n#Vreme\nCesta čez prelaz Vršič je prevozna samo za osebna vozila z verigami.\n#Ovire\nNa primorski avtocesti: - pred Brezovico proti Kopru, pnevmatika na vozišču; - na izvozu Brezovica proti Kopru, okvara tovornega vozila; - med počivališčem Studenec in Razdrtim proti Kopru, okvara tovornega vozila.\nNa primorski avtocesti med počivališčem Studenec in Razdrtim proti Kopru, okvara tovornega vozila.\nNa pomurski avtocesti med počivališčem Lormanje sever in Lenartom proti Mariboru, predmet.\nNa gorenjski avtocesti med počivališčem Povodje in Vodicami proti Jesenicam, okvara vozila.\n-Na primorski avtocesti med počivališčem Studenec in Razdrtim proti Kopru, okvara tovornega vozila. -Na gorenjski avtocesti med počivališčem Povodje in Vodicami proti Jesenicam, okvara vozila. -Na pomurski avtocesti med počivališčem Lormanje sever in Lenartom proti Mariboru, predmet.\n#DeloNaCesti\nNa primorski avtocesti bo zaprt vozni pas med Brezovico in Vrhniko proti Kopru od sobote, 18. marca od 11. ure, do nedelje, 19. marca predvidoma do 21. ure. Pričakujemo zastoje.\nCesta čez Pavličevo sedlo bo na avstrijski strani od 20. 3. 2023 do 31. 3. 2023 zaprta zaradi del.\nVipavska hitra cesta bo zaprta med priključkoma Selo in Ajdovščina proti Nanosu od petka, 17. marca od 21. ure, do ponedeljka, 20. marca do 5. ure. Obvoz bo po vzporedni regionalni cesti.\nCesta Litija - Zagorje bo zaprta pri Šklendrovcu vsako soboto med 7:30 in 13:30 do septembra 2023.\n#Splosno\nNa ljubljanski severni obvoznici H3 bo od ponedeljka, 20. 3. 2023, prepovedan tovorni tranzitni promet med razcepoma Zadobrova in Koseze v obe smeri. Prepoved bo veljala do zaključka izvajanja obnovitvenih del med rondojem Tomačevo in razcepom Zadobrova.",
        "GroundTruth": "Prometne informacije 17. 03. 2023 09.00 1. program\r\n\r\nPodatki o prometu.\r\n\r\nNa dolenjski avtocesti proti Ljubljani je zaradi pokvarjenega vozila\r\noviran promet med priključkom Drnovo in počivališčem Zaloke.\r\n\r\nNa primorski avtocesti proti Kopru je zaradi pokvarjenega tovornjaka\r\noviran promet med počivališčem Studenec in priključkom Razdrto.\r\n\r\nZaradi del je krajši zastoj na dolenjski avtocesti med priključkoma\r\nVišnja Gora in Grosuplje-vzhod proti Ljubljani.\r\n",
        "Date": "2023-03-17 09:00:00"
    },
    {
        "Input": "04.12.2023 09:30\n#Vreme\nPonekod po Sloveniji megla v pasovih zmanjšuje vidljivost.\nVoznike opozarjamo, da je na prelazih in ostalih višje ležečih cestah v primeru snega na vozišču obvezna uporaba verig, če tako določajo prometni znaki.\nSneg - Cesta čez prelaz Vršič je zaprta. - Na cesti Ajdovščina - Črni Vrh - Col - Godovič velja prepoved za priklopnike in polpriklopnike.\n#Ovire\nNa ljubljanski vzhodni obvoznici je zaradi predmeta na vozišču oviran promet med razcepom Zadobrova in priključkom Ljubljana vzhod proti Malencam.\nNa primorski avtocesti je zaradi okvare vozila oviran promet na izvozu Kastelec iz smeri Kopra.\nZaradi tehničnih težav je na primorski avtocesti v predorih Dekani in Kastelec v obe smeri hitrost omejena na 60 km/h.\nNa štajerski avtocesti je zaradi okvare vozila oviran promet med priključkoma Celje zahod in Celje center proti Mariboru.\nOkvara tovornega vozila na primorski avtocesti med Vrhniko in Logatcem proti Kopru.\n#DeloNaCesti\nNa gorenjski avtocesti bo skozi predor Karavanke promet potekal izmenično enosmerno 5., 6., 13. in 14. decembra, vsak dan med 8. in 16. uro.",
        "GroundTruth": "Prometne informacije 04. 12. 2023 09.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi del je krajši zastoj na obalni hitri cesti med priključkoma\r\nBertoki in Koper-center proti Izoli. Opozarjamo na nevarnost naleta.\r\n\r\nNa dolenjski avtocesti proti Ljubljani je zaradi pokvarjenega tovornjaka\r\npromet oviran med Trebnjim in priključkom Bič.\r\n\r\nPokvarjeno vozilo ovira promet tudi na štajerski avtocesti med\r\npriključkoma Šentjakob in Domžale proti Ljubljani.\r\n\r\nZaradi tehničnih težav je na primorski avtocesti v predorih Dekani in\r\nKastelec v obe smeri hitrost omejena na 60 kilometrov na uro.\r\n",
        "Date": "2023-12-04 09:30:00"
    },
    {
        "Input": "30.07.2022 18:30\n#A1\nPozor!\nNa gorenjski avtocesti je zaprt priključek Jesenice vzhod proti Avstriji. Obvoz proti Kranjski Gori in Jesenicam je preko Lesc.\n#Pomembno\nNa gorenjski avtocesti je zaprt priključek Jesenice vzhod proti Avstriji. Obvoz proti Kranjski Gori in Jesenicam je preko Lesc.\n#Nesrece\nRegionalna cesta Ilirska Bistrica - Knežak - Pivka je med Ilirsko Bistrico in Šembijami zaprta. Obvoz po glavni cesti preko Ribnice.\n#Zastoji\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji 8 kilometrov. Alternativne poti: - za vozila do 7.5 tone brez priklopnika preko prelaza Ljubelj; - za vozila do 7,5 tone in avtobuse preko Jezerskega vrha; - za tovorni promet nad 7,5 tone na poti v Avstrijo in Nemčijo priporočamo avtocesto Ljubljana - Maribor - Šentilj.\nPred Starodom proti Hrvaški.\nNa primorski avtocesti med Uncem in Ljubljano, proti Ljubljani, na posameznih odsekih, zamuda pol ure.\nNa primorski avtocesti med Uncem in Ljubljano, proti Ljubljani, na posameznih odsekih, zamuda 20 minut.\nNa podravski avtocesti pred mejnim prehodom Gruškovje proti Hrvaški.\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji 9 kilometrov. Alternativne poti: - za vozila do 7.5 tone brez priklopnika preko prelaza Ljubelj; - za vozila do 7,5 tone in avtobuse preko Jezerskega vrha; - za tovorni promet nad 7,5 tone na poti v Avstrijo in Nemčijo priporočamo avtocesto Ljubljana - Maribor - Šentilj.\nNa cestah Izola - Strunjan ter pred Starodom proti Hrvaški.\n#DeloNaCesti\nCesta Podpeč - Ig bo med Podpečjo in Jezerom zaprta do nedelje do 21. ure.\nDanes se bodo začela pripravljalna dela za med Zadobrovo in Tomačevim. Dela bodo potekala v več fazah.\nCesta Novo mesto - Metlika bo v Novem mestu med Revozom in Krko zaprta do 9. avgusta zaradi preplastitve ceste. Obvoz bo skozi Novo mesto.\n#MednarodneInformacije\nČakalna doba: Sečovlje, Dragonja, Sočerga, Rakitovec, Starod, Jelšane, Vinica, Metlika, Obrežje in Gruškovje.\nČakalna doba: Sečovlje, Dragonja, Starod, Jelšane, Vinica, Metlika, Obrežje in Gruškovje.\n#Splosno\nNa cesti Zgornji Čačič - Osilnica bodo pri Zgornjem Čačiču do 31. julija, vsak dan med 11. in 19. uro, 30 minutne popolne zapore.",
        "GroundTruth": "NOVA Prometna informacija 30. 07. 2022 18.30 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nGlavna cesta Kalce-Logatec je v Logatcu znova prevozna.\r\n\r\nGost promet z zastoji je na primorski avtocesti na posameznih odsekih od\r\nPostojne proti Ljubljani. Čas potovanja se podaljša za približno 1 uro.\r\n\r\nGneča je tudi na cestah Izola-Strunjan ter Šmarje-Dragonja.\r\n\r\nPred predorom Karavanke je 9 kilometrov dolg zastoj proti Avstriji. Za\r\npot proti Kranjski Gori in Jesenicam uporabite izvoz Lesce. Izvoz\r\nJesenice-vzhod proti Avstriji je zaprt. 3 kilometre dolg zastoj je tudi\r\nna avstrijski strani predora proti Sloveniji.\r\n\r\nNa mejnem prehodu Gruškovje vozniki osebnih vozil na izstop iz države\r\nčakajo več kot 2 uri, na Dragonji, v Sečovljah in Jelšanah do 2 uri, v\r\nStarodu in Vinici 1 uro, na Petrini, Obrežju, v Sočergi, Metliki in\r\nRakitovcu pa pol ure.\r\n\r\nPri vstopu v Slovenijo v Gruškovju vozniki čakajo 4 ure, na Obrežju, v\r\nStarodu in Vinici 1 uro, v Jelšanah, Sočergi, Slovenski vasi, Rakitovcu\r\nin na Petrini pa pol ure.\r\n",
        "Date": "2022-07-30 18:30:00"
    },
    {
        "Input": "30.12.2024 18:30\n#Nesrece\nNa štajerski avtocesti je zaprt vozni pas med priključkoma Celje zahod in Celje center proti Mariboru.\nNa štajerski avtocesti je zaprt vozni pas med priključkoma Celje zahod in Celje center proti Mariboru. Nastaja zastoj.\nNa štajerski avtocesti je oviran promet med priključkoma Celje zahod in Celje center proti Mariboru.\n#Zastoji\nNa cesti Bohinjska Bela - Bled.\n#Ovire\nNa južni ljubljanski obvoznici je pred priključkom Ljubljana jug proti Malencam zaprt vozni pas, okvara vozila.\nNa južni ljubljanski obvoznici je pred priključkom Ljubljana jug proti Malencam zaprt vozni pas, okvara vozila. Nastaja zastoj.\n#Splosno\nOmejitev za tovorna vozila, katerih največja dovoljena masa presega 7,5 t v času novoletnih praznikov je med 8. in 22. uro v sredo in četrtek, 1. in 2. januarja 2025.",
        "GroundTruth": "Prometna informacija 30. 12. 2024 18.30 1. in 2. program\r\n\r\nPodatki o prometu\r\n\r\nNa izhodu gorenjske avtoceste Šentvid iz smeri Jesenic je zaradi del\r\nzaprt zavijalni pas proti Medvodam. Obvoz je prek priključka Brod.\r\n",
        "Date": "2024-12-30 18:30:00"
    },
    {
        "Input": "29.07.2022 14:30\n#A1\nPozor!\nPrimorska avtocesta je zaradi gorečega vozila zaprta med Uncem in Postojno, pred priključkom Postojna, proti Kopru.\n#Pomembno\nPrimorska avtocesta je zaradi gorečega vozila zaprta med Uncem in Postojno, pred priključkom Postojna, proti Kopru.\n#Nesrece\nNa primorski avtocesti je zaprt vozni pas med Senožečami in Nanosom proti Ljubljani.\n#Zastoji\nNa primorski avtocesti pred predorom Dekani proti Ljubljani ter od Razdrtega proti Ljubljani na posameznih odsekih, zamuda približno 45 minut. Upočasnjen promet je tudi na vipavski hitri cesti pred razcepom Nanos proti Ljubljani.\nNa ljubljanski južni obvoznici pred razcepom Malence proti Dolenjski ter na dolenjski avtocesti do Šmarja Sapa proti Novemu mestu.\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji, 2 kilometra. Za Kranjsko Goro je možen izvoz Jesenice vzhod.\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji, 1 kilometer in pol.\nObčasno na podravski avtocesti pred Gruškovjem proti Hrvaški.\nNa primorski avtocesti med Uncem in Postojno proti Kopru.\nNa cestah Logatec - Vrhnika in Šmarje - Koper.\n#Ovire\nOkvari vozil na primorski avtocesti: - oviran promet pred uvozom Črni Kal proti Ljubljani.\nOkvari vozil na primorski avtocesti: - v predoru Dekani proti Ljubljani zaprt vozni pas; - oviran promet pred uvozom Črni Kal proti Ljubljani.\nZaradi gašenja vozila je zaprt vozni pas na primorski avtocesti pred Postojno proti Kopru.\nPredmet na štajerski avtocesti md Krtino in Domžalami proti Ljubljani.\n#DeloNaCesti\nCesta Podpeč - Ig bo med Podpečjo in Jezerom zaprta od sobote od 7. ure do nedelje do 21. ure.\nCesta Novo mesto - Metlika bo v Novem mestu zaprta od 30. julija do 9. avgusta zaradi preplastitve ceste. Obvoz bo skozi Novo mesto.\nCesta Ajdovščina - Predmeja bo do sobote do 17. ure zaprta pri Lokavcu. Obvoz je urejen.\n#MednarodneInformacije\nČakalna doba: Jelšane, Obrežje in Gruškovje.\n#Splosno\nNa cesti Zgornji Čačič - Osilnica bodo pri Zgornjem Čačiču do 31. julija, vsak dan med 11. in 19. uro, 30 minutne popolne zapore.",
        "GroundTruth": "Prometne informacije 29. 07. 2022 14.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti proti Ljubljani je med Razdrtim in Ljubljano gost\r\npromet z zastoji na posameznih odsekih. Čas potovanja se podaljša za\r\npribližno 1 uro.\r\n\r\nGneča je tudi na cestah Logatec-Vrhnika in Šmarje-Koper.\r\n\r\nPred predorom Karavanke je približno kilometer in pol dolg zastoj proti\r\nAvstriji. Gneča pa je tudi na avstrijski strani predora proti Sloveniji.\r\n\r\nNa mejnem prehodu Gruškovje vozniki osebnih vozil na vstop v Slovenijo\r\nčakajo do 2 uri.\r\n\r\nPri izstopu iz države v Gruškovju čakajo 1 uro, v Sečovljah, Jelšanah in\r\nna Obrežju pa pol ure.\r\n",
        "Date": "2022-07-29 14:30:00"
    },
    {
        "Input": "23.02.2023 09:00\n#Nesrece\nNa štajerski avtocesti je zaprt uvoz Celje vzhod proti Ljubljani. Obvoz je možen preko\nNa štajerski avtocesti je zaprt uvoz Celje vzhod proti Ljubljani.\nNa štajerski avtocesti je zaprt uvoz Celje vzhod proti Ljubljani. Obvoz je možen preko priključkov Celje center in Celje zahod.\n#Zastoji\nNa štajerski avtocesti pred Trojanami proti Celju.\nNa štajerski avtocesti občasno pred Trojanami proti Celju.\nNa cesti Trzin - Črnuče.\n#Ovire\nPrevidno vozite po primorski avtocesti med Logatcem in Vrhniko proti Ljubljani, predmet na vozišču.\n#DeloNaCesti\nVipavska hitra cesta bo med Ajdovščino in Selom proti Italiji zaprta od petka, 24. februarja, od 18. ure do ponedeljka, 27. februarja, do 5. ure. Zaprta bosta tudi uvoz Ajdovščina in izvoz Selo proti Italiji. Obvoz bo po vzporedni regionalni cesti.\nGlavna cesta Velenje - Slovenj Gradec bo zaprta med Pako in Gornjim Doličem od sobote od 7. ure do  nedelje do 19. ure.\nGlavna cesta Velenje - Slovenj Gradec bo zaprta med Pako in Gornjim Doličem\nCesta Litija - Zagorje bo zaradi izgradnje galerije zaprta pri Šklendrovcu do 25. februarja, vsak dan med 7:30 in 13:30 ter nato še vsako soboto do septembra 2023.\nNa gorenjski avtocesti bo danes skozi predor Karavanke , med 8. in 16. uro, promet potekal izmenično enosmerno s pol urnim čakanjem pred predorom.",
        "GroundTruth": "Prometne informacije 23. 02. 2023 09.00 1. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi nesreče je na štajerski avtocesti zaprt uvoz Celje-vzhod proti\r\nLjubljani.\r\n\r\nPes, ki je zašel na vozišče, ovira promet na avtocestnem odseku od\r\nŠentilja proti Mariboru med priključkoma Šentilj in Maribor-sever.\r\n\r\nPokvarjeno vozilo ovira promet na primorski avtocesti za priključkom\r\nVrhnika proti Ljubljani. Tam je krajši zastoj.\r\n",
        "Date": "2023-02-23 09:00:00"
    },
    {
        "Input": "02.04.2022 14:00\n#Nesrece\nCesta Celje - Krško je pri Vrhovem zaprta. Obvoz je po lokalni cesti.\nCesta Postojna - Razdrto je pri Hraščah zaprta.\nCesta Boštanj - Tržišče je pri Jelovcu zaprta.\n#Vreme\nV primeru sneženja je na območjih, kjer se sneg oprijema vozišča, še vedno obvezna zimska oprema.\nPo Sloveniji sneži. Na območjih, kjer se sneg oprijema vozišča, je še vedno obvezna zimska oprema.\nCesta čez prelaz Vršič je zaradi nevarnosti proženja snežnih plazov zaprta za ves promet.\nNa cesti čez prelaza Jezerski vrh, Korensko sedlo so obvezne verige na avstrijski strani.\n#DeloNaCesti\nNa gorenjski avtocesti je v predoru Šentvid zaprt izvoz na Celovško cesto iz smeri Kosez.\nPopolne zapore: - Cesta Boštanj - Planina bo pri Kurji vasi zaprta do 9. aprila zaradi popravila mostu čez Sevnično. - Cesta Lenart - Gornja Radgona bo med Benediktom in Zagajskim Vrhom zaprta predvidoma do 31. maja.\n#MednarodneInformacije\nČakalna doba je na Obrežju.",
        "GroundTruth": "Prometne informacije 02. 04. 2022 14.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nRegionalna cesta Tržišče-Boštanj je zaradi prometne nesreče zaprta pri\r\nJelovcu.\r\n\r\nNa gorenjski avtocesti proti Karavankam pa promet ni več oviran zaradi\r\nprometne nesreče pred priključkom Brnik.\r\n\r\nZaradi del je na primorski avtocesti pred razcepom Srmin zaprt\r\nprehitevalni pas proti Kopru.\r\n",
        "Date": "2022-04-02 14:00:00"
    },
    {
        "Input": "14.04.2024 13:00\n#Nesrece\nV Ljubljani je na Celovški cesti, pri križišču z Ulico Jožeta Jame, zaprt en vozni pas proti centru.\n#Zastoji\nNa primorski avtocesti: - med Logatcem in Lomom proti Kopru, zamuda 10 minut; - pred Razdrtim proti Kopru, zamuda  30 minut.\nNa primorski avtocesti: - med Logatcem in Lomom proti Kopru, zamuda 5 minut; - pred Razdrtim proti Kopru, zamuda 30 - 35 minut.\nNa podravski avtocesti pred počivališčem Prepolje proti Mariboru.\n#Ovire\nNa primorski avtocesti  med Divačo in Senožečami promet ovira povožena žival.\nNa Štajerskem je oviran promet na avtocesti na razcepu Slivnica iz smeri Ptuja proti Šentilju.\n#DeloNaCesti\nNa štajerski avtocesti bo promet potekal samo po enem prometnem pasu med priključkoma Slovenske Konjice in Slovenska Bistrica jug proti Mariboru predvidoma do 16. ure.\nNa primorski avtocesti bo med Logatcem in Uncem ter med Postojno in Razdrtim promet proti Kopru potekal samo po enem pasu predvidoma do 20. ure.\nNa gorenjski avtocesti je spremenjena prometna ureditev med predorom Šentvid in Kosezami. Zaprt je priključek Podutik iz smeri Gorenjske proti Primorski.\nV Ljubljani bo zaprta Dunajska cesta med Vilharjevo cesto in Trgom OF danes od 19. ure do ponedeljka, 15. aprila, do 5. ure.\nV Kranju bo zaradi asfaltiranja danes do 17. ure zaprta Kidričeva cesta.\n#Opozorila\nMed 9. in 15. uro bo v slovenski Istri potekal . Občasno bodo popolne zapore na glavnih, regionalnih in lokalnih cestah.\nDo 15. uro bo v slovenski Istri potekal . Občasno bodo popolne zapore na glavnih, regionalnih in lokalnih cestah.\n#Splosno\nDanes do 22. uro velja splošna prepoved prometa za tovorna vozila, katerih največja dovoljena masa presega 7,5 tone.",
        "GroundTruth": "Prometne informacije 14.04.2024 13.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti med Postojno in Razdrtim proti Kopru je nastal\r\n5-kilometrski zastoj. Čas potovanja se podaljša za približno 35 minut.\r\n\r\nNa primorski avtocesti proti Kopru je krajši zastoj med Logatcem in\r\npočivališčem Lom.\r\n\r\nPromet je oviran tudi na štajerski avtocesti na razcepu Slivnica iz\r\nsmeri Ptuja proti Šentilju.\r\n\r\nNa štajerski avtocesti bo promet med Slovenskimi Konjicami in Slovensko\r\nBistrico potekal po enem pasu predvidoma do 16-ih.\r\n\r\nNa gorenjski avtocesti je zaprt priključek Podutik proti Primorski.\r\n\r\nDo 22-ih velja splošna prepoved prometa tovornih vozil, katerih največja\r\ndovoljena masa presega 7 ton in pol.\r\n",
        "Date": "2024-04-14 13:00:00"
    },
    {
        "Input": "09.04.2023 07:00\n#Ovire\nNa primorski avtocesti med Vrhniko in Brezovico proti Ljubljani pešec.\n#DeloNaCesti\nNa dolenjski avtocesti med Ivančno Gorico in Bičem proti Obrežju promet poteka po enem zoženem pasu, proti Ljubljani pa po dveh zoženih pasovih.\nNa gorenjski avtocesti med galerijo Moste in Podtaborom bo predvidoma od torka, 11. 4., promet v obe smeri potekal po dveh zoženih pasovih.\n#Splosno\nOmejitev prometa tovornih vozil , katerih največja dovoljena masa presega 7,5 t, zaradi velikonočnih praznikov velja danes , 9. in v ponedeljek , 10. aprila, med 8. in 22. uro .",
        "GroundTruth": "Prometne informacije 09. 04. 2023 07.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa hitri cesti od Škofij proti Kopru je zaradi del zaprt prehitevalni\r\npas med prehodom Škofije in priključkom Plavje.\r\n\r\nPrav tako zaradi del je na pomurski avtocesti proti Lendavi je zaprt\r\nvozni pas na razcepu Dragučova.\r\n\r\nOd 8-ih do 22-ih bo na naših cestah veljala omejitev prometa tovornih\r\nvozil, katerih največja dovoljena masa presega 7 ton in pol.\r\n",
        "Date": "2023-04-09 07:00:00"
    }
]