[
    {
        "Input": "#Zastoji\nŠtajerska avtocesta: - pred Šentjakobom proti Ljubljani, 4 km;- pred Šentiljem proti Avstriji, 1,5 km. \nZastoji so na posameznih odsekih primorske avtoceste od Logatca proti Ljubljani.\nZastoji so na posameznih odsekih primorske avtoceste od Logatca proti Ljubljani. Zamuda do 10 minut.\nZastoj je tudi na regionalni cesti Šentilj - mejni prehod Šentilj.\n#Vreme\nPoplave in zemeljski plazovi, popolne zapore:- Cesta Smednik - Zameško - Kostanjevica, med Koprivnikom in Malencami. - Cesta Dolenja vas - Gotenica, pri Grčaricah.\nSneg, zimske razmere:- Na cesti čez prelaz Vršič je obvezna zimska oprema.- Zaprta je cesta Strmec - Mangart.\n#Ovire\nOkvarjeno vozilo ovira promet:- na dolenjski avtocesti med obema priključkom Trebnje proti Ljubljani.\n#DeloNaCesti\nŠtajerska avtocesta, dela:- Zaprta sta vozni pas pri počivališču Lukovica in uvoz Lukovica proti Mariboru. Obvoz je preko priključka Blagovica. - Zaprta sta vozni pas med Domžalami in Šentjakobom in izvoz Šentjakob proti Ljubljani. Obvoz preko priključkov Domžale in Sneberje. \nCesta Celje - Krško bo pri Vrhovem zaprta predvidoma do 20. ure.\nPopolna zapora Ljubljana - Zagorje:- Na odseku Ljubljana - Litija bo pri Beričevem zaprta do 24. ure. Obvoz bo za vsa vozila tudi brez vinjete po avtocesti med Šentjakobom in Domžalami proti Celju ter med Domžalami in Sneberjami proti Ljubljani. Popolna zapora bo vsak vikend do konca meseca. - Na odseku Litija - Zagorje bodo pri Šklendrovcu popolne zapore do četrtka, 10. oktobra, vsak dan med 8. in 17. uro.\n.\n#Splosno\nDanes do 22. ure velja splošna prepoved prometa za tovorna vozila nad 7,5 tone. ",
        "GroundTruth": "Nujna prometna informacija. 6.10. 2024 17.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti proti Ljubljani je zaradi okvarjenega vozila\r\noviran promet med priključkom Unec in počivališčem Lom.\r\n\r\nZastoji nastajajo na Štajerski avtocesti proti Ljubljani pred\r\nŠentjakobom; proti Mariboru pred Lukovico. Zastoj je tudi na avtocestnem\r\nodseku Maribor - Šentilj proti Avstriji pred Šentiljem.\r\n\r\nNa odseku Ljubljana - Litija bo pri Beričevem zaprta cesta do polnoči.\r\nObvoz za vsa vozila, tudi brez vinjete, je po avtocesti med Šentjakobom\r\nin Domžalami proti Celju ter med Domžalami in Sneberjami proti\r\nLjubljani. Cesta Celje - Krško bo pri Vrhovem zaprta predvidoma do 20.\r\nure.\r\n"
    },
    {
        "Input": "#Zastoji\nUpočasnjen promet Lesce - Bled.\nNa dolenjski avtocesti med priključkoma Grosuplje vzhod in Višnja Gora proti Novemu mestu.\nNa cesti Lesce - Bled.\n#Vreme\nCesta čez prelaz Vršič je prevozna samo za osebna vozila z verigami. \n#Ovire\nNa primorski avtocesti med počivališčem Studenec in Razdrtim proti Kopru, okvara tovornega vozila.\nNa gorenjski avtocesti med počivališčem Povodje in Vodicami proti Jesenicam, okvara vozila.\nNa pomurski avtocesti med počivališčem Lormanje sever in Lenartom proti Mariboru, predmet.\n#DeloNaCesti\nVipavska hitra cesta bo zaprta med priključkoma Selo in Ajdovščina proti Nanosu od petka, 17. marca od 21. ure, do ponedeljka, 20. marca do 5. ure. Obvoz bo po vzporedni regionalni cesti.\nNa primorski avtocesti bo zaprt vozni pas med Brezovico in Vrhniko proti Kopru od sobote, 18. marca od 11. ure, do nedelje, 19. marca predvidoma do 21. ure. Pričakujemo zastoje.\nCesta Litija - Zagorje bo zaprta pri Šklendrovcu vsako soboto med 7:30 in 13:30 do septembra 2023.\nCesta čez Pavličevo sedlo bo na avstrijski strani od 20. 3. 2023 do 31. 3. 2023 zaprta zaradi del.\n#Splosno\nNa ljubljanski severni obvoznici H3 bo od ponedeljka, 20. 3. 2023, prepovedan tovorni tranzitni promet med razcepoma Zadobrova in Koseze v obe smeri. Prepoved bo veljala do zaključka izvajanja obnovitvenih del med rondojem Tomačevo in razcepom Zadobrova.",
        "GroundTruth": "Prometne informacije 17. 03. 2023 09.00 1. program\r\n\r\nPodatki o prometu.\r\n\r\nNa dolenjski avtocesti proti Ljubljani je zaradi pokvarjenega vozila\r\noviran promet med priključkom Drnovo in počivališčem Zaloke.\r\n\r\nNa primorski avtocesti proti Kopru je zaradi pokvarjenega tovornjaka\r\noviran promet med počivališčem Studenec in priključkom Razdrto.\r\n\r\nZaradi del je krajši zastoj na dolenjski avtocesti med priključkoma\r\nVišnja Gora in Grosuplje-vzhod proti Ljubljani.\r\n"
    },
    {
        "Input": "#Vreme\nSneg - Cesta čez prelaz Vršič je zaprta.- Na cesti Ajdovščina - Črni Vrh - Col - Godovič velja prepoved za priklopnike in polpriklopnike.\nVoznike opozarjamo, da je na prelazih in ostalih višje ležečih cestah v primeru snega na vozišču obvezna uporaba verig, če tako določajo prometni znaki. \nPonekod po Sloveniji megla v pasovih zmanjšuje vidljivost.\n#Ovire\nNa primorski avtocesti je zaradi okvare vozila oviran promet na izvozu Kastelec iz smeri Kopra.\nZaradi tehničnih težav je na primorski avtocesti v predorih Dekani in Kastelec v obe smeri hitrost omejena na 60 km/h.\nNa štajerski avtocesti je zaradi okvare vozila oviran promet med priključkoma Celje zahod in Celje center proti Mariboru.\n#DeloNaCesti\nNa gorenjski avtocesti bo skozi predor Karavanke promet potekal izmenično enosmerno 5., 6., 13. in 14. decembra, vsak dan med 8. in 16. uro.\n. ",
        "GroundTruth": "Prometne informacije 04. 12. 2023 09.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi del je krajši zastoj na obalni hitri cesti med priključkoma\r\nBertoki in Koper-center proti Izoli. Opozarjamo na nevarnost naleta.\r\n\r\nNa dolenjski avtocesti proti Ljubljani je zaradi pokvarjenega tovornjaka\r\npromet oviran med Trebnjim in priključkom Bič.\r\n\r\nPokvarjeno vozilo ovira promet tudi na štajerski avtocesti med\r\npriključkoma Šentjakob in Domžale proti Ljubljani.\r\n\r\nZaradi tehničnih težav je na primorski avtocesti v predorih Dekani in\r\nKastelec v obe smeri hitrost omejena na 60 kilometrov na uro.\r\n"
    }
]