[
    {
        "Input": "06.10.2024 17:30\n#Zastoji\nŠtajerska avtocesta: - pred Šentjakobom proti Ljubljani, 4 km; - pred Šentiljem proti Avstriji, 1,5 km.\nZastoji so na posameznih odsekih primorske avtoceste od Logatca proti Ljubljani. Zamuda do 15 minut.\n#Vreme\nPoplave in zemeljski plazovi, popolne zapore: - Cesta Smednik - Zameško - Kostanjevica, med Koprivnikom in Malencami. - Cesta Dolenja vas - Gotenica, pri Grčaricah.\n#Ovire\nOkvarjeno vozilo ovira promet: - na dolenjski avtocesti med obema priključkom Trebnje proti Ljubljani.\n#DeloNaCesti\nCesta Celje - Krško bo pri Vrhovem zaprta predvidoma do 20. ure.\nŠtajerska avtocesta , dela: - Zaprta sta vozni pas pri počivališču Lukovica in uvoz Lukovica proti Mariboru. Obvoz je preko priključka Blagovica . - Zaprta sta vozni pas med Domžalami in Šentjakobom in izvoz Šentjakob proti Ljubljani. Obvoz preko priključkov Domžale in Sneberje.\n#Splosno\nDanes do 22. ure velja splošna prepoved prometa za tovorna vozila nad 7,5 tone.",
        "GroundTruth": "Nujna prometna informacija. 6.10. 2024 17.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti proti Ljubljani je zaradi okvarjenega vozila\r\noviran promet med priključkom Unec in počivališčem Lom.\r\n\r\nZastoji nastajajo na Štajerski avtocesti proti Ljubljani pred\r\nŠentjakobom; proti Mariboru pred Lukovico. Zastoj je tudi na avtocestnem\r\nodseku Maribor - Šentilj proti Avstriji pred Šentiljem.\r\n\r\nNa odseku Ljubljana - Litija bo pri Beričevem zaprta cesta do polnoči.\r\nObvoz za vsa vozila, tudi brez vinjete, je po avtocesti med Šentjakobom\r\nin Domžalami proti Celju ter med Domžalami in Sneberjami proti\r\nLjubljani. Cesta Celje - Krško bo pri Vrhovem zaprta predvidoma do 20.\r\nure.\r\n",
        "Date": "2024-10-06 17:30:00"
    },
    {
        "Input": "17.03.2023 09:00\n#Zastoji\nUpočasnjen promet Lesce - Bled .\nUpočasnjen promet z zastoji na dolenjski avtocesti med priključkoma Grosuplje vzhod in Višnja Gora proti Novemu mestu .\n#Vreme\nCesta čez prelaz Vršič je prevozna samo za osebna vozila z verigami.\n#Ovire\nNa gorenjski avtocesti med počivališčem Povodje in Vodicami proti Jesenicam, okvara vozila.\nNa primorski avtocesti: - pred Brezovico proti Kopru, pnevmatika na vozišču; - na izvozu Brezovica proti Kopru, okvara tovornega vozila; - med počivališčem Studenec in Razdrtim proti Kopru, okvara tovornega vozila.\n#DeloNaCesti\nVipavska hitra cesta bo zaprta med priključkoma Selo in Ajdovščina proti Nanosu od petka, 17. marca od 21. ure, do ponedeljka, 20. marca do 5. ure. Obvoz bo po vzporedni regionalni cesti.\nCesta čez Pavličevo sedlo bo na avstrijski strani od 20. 3. 2023 do 31. 3. 2023 zaprta zaradi del.\nCesta Litija - Zagorje bo zaprta pri Šklendrovcu vsako soboto med 7:30 in 13:30 do septembra 2023.\n#Splosno\nNa ljubljanski severni obvoznici H3 bo od ponedeljka, 20. 3. 2023, prepovedan tovorni tranzitni promet med razcepoma Zadobrova in Koseze v obe smeri. Prepoved bo veljala do zaključka izvajanja obnovitvenih del med rondojem Tomačevo in razcepom Zadobrova.",
        "GroundTruth": "Prometne informacije 17. 03. 2023 09.00 1. program\r\n\r\nPodatki o prometu.\r\n\r\nNa dolenjski avtocesti proti Ljubljani je zaradi pokvarjenega vozila\r\noviran promet med priključkom Drnovo in počivališčem Zaloke.\r\n\r\nNa primorski avtocesti proti Kopru je zaradi pokvarjenega tovornjaka\r\noviran promet med počivališčem Studenec in priključkom Razdrto.\r\n\r\nZaradi del je krajši zastoj na dolenjski avtocesti med priključkoma\r\nVišnja Gora in Grosuplje-vzhod proti Ljubljani.\r\n",
        "Date": "2023-03-17 09:00:00"
    },
    {
        "Input": "04.12.2023 09:30\n#Vreme\nPonekod po Sloveniji megla v pasovih zmanjšuje vidljivost.\nSneg - Cesta čez prelaz Vršič je zaprta. - Na cesti Ajdovščina - Črni Vrh - Col - Godovič velja prepoved za priklopnike in polpriklopnike.\nVoznike opozarjamo, da je na prelazih in ostalih višje ležečih cestah v primeru snega na vozišču obvezna uporaba verig, če tako določajo prometni znaki.\n#Ovire\nZaradi tehničnih težav je na primorski avtocesti v predorih Dekani in Kastelec v obe smeri hitrost omejena na 60 km/h.\nOkvara tovornega vozila na primorski avtocesti med Vrhniko in Logatcem proti Kopru.\n#DeloNaCesti\nNa gorenjski avtocesti bo skozi predor Karavanke promet potekal izmenično enosmerno 5., 6., 13. in 14. decembra, vsak dan med 8. in 16. uro.",
        "GroundTruth": "Prometne informacije 04. 12. 2023 09.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi del je krajši zastoj na obalni hitri cesti med priključkoma\r\nBertoki in Koper-center proti Izoli. Opozarjamo na nevarnost naleta.\r\n\r\nNa dolenjski avtocesti proti Ljubljani je zaradi pokvarjenega tovornjaka\r\npromet oviran med Trebnjim in priključkom Bič.\r\n\r\nPokvarjeno vozilo ovira promet tudi na štajerski avtocesti med\r\npriključkoma Šentjakob in Domžale proti Ljubljani.\r\n\r\nZaradi tehničnih težav je na primorski avtocesti v predorih Dekani in\r\nKastelec v obe smeri hitrost omejena na 60 kilometrov na uro.\r\n",
        "Date": "2023-12-04 09:30:00"
    },
    {
        "Input": "30.07.2022 18:30\n#A1\nPozor!\nNa gorenjski avtocesti je zaprt priključek Jesenice vzhod proti Avstriji. Obvoz proti Kranjski Gori in Jesenicam je preko Lesc.\n#Pomembno\nNa gorenjski avtocesti je zaprt priključek Jesenice vzhod proti Avstriji. Obvoz proti Kranjski Gori in Jesenicam je preko Lesc.\n#Nesrece\nRegionalna cesta Ilirska Bistrica - Knežak - Pivka je med Ilirsko Bistrico in Šembijami zaprta. Obvoz po glavni cesti preko Ribnice.\n#Zastoji\nNa cestah Izola - Strunjan ter pred Starodom proti Hrvaški.\nPred Starodom proti Hrvaški.\nNa primorski avtocesti med Uncem in Ljubljano, proti Ljubljani, na posameznih odsekih, zamuda pol ure.\n#DeloNaCesti\nCesta Novo mesto - Metlika bo v Novem mestu med Revozom in Krko zaprta do 9. avgusta zaradi preplastitve ceste. Obvoz bo skozi Novo mesto.\n#MednarodneInformacije\nČakalna doba: Sečovlje, Dragonja, Starod, Jelšane, Vinica, Metlika, Obrežje in Gruškovje.\n#Splosno\nNa cesti Zgornji Čačič - Osilnica bodo pri Zgornjem Čačiču do 31. julija, vsak dan med 11. in 19. uro, 30 minutne popolne zapore.",
        "GroundTruth": "NOVA Prometna informacija 30. 07. 2022 18.30 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nGlavna cesta Kalce-Logatec je v Logatcu znova prevozna.\r\n\r\nGost promet z zastoji je na primorski avtocesti na posameznih odsekih od\r\nPostojne proti Ljubljani. Čas potovanja se podaljša za približno 1 uro.\r\n\r\nGneča je tudi na cestah Izola-Strunjan ter Šmarje-Dragonja.\r\n\r\nPred predorom Karavanke je 9 kilometrov dolg zastoj proti Avstriji. Za\r\npot proti Kranjski Gori in Jesenicam uporabite izvoz Lesce. Izvoz\r\nJesenice-vzhod proti Avstriji je zaprt. 3 kilometre dolg zastoj je tudi\r\nna avstrijski strani predora proti Sloveniji.\r\n\r\nNa mejnem prehodu Gruškovje vozniki osebnih vozil na izstop iz države\r\nčakajo več kot 2 uri, na Dragonji, v Sečovljah in Jelšanah do 2 uri, v\r\nStarodu in Vinici 1 uro, na Petrini, Obrežju, v Sočergi, Metliki in\r\nRakitovcu pa pol ure.\r\n\r\nPri vstopu v Slovenijo v Gruškovju vozniki čakajo 4 ure, na Obrežju, v\r\nStarodu in Vinici 1 uro, v Jelšanah, Sočergi, Slovenski vasi, Rakitovcu\r\nin na Petrini pa pol ure.\r\n",
        "Date": "2022-07-30 18:30:00"
    },
    {
        "Input": "30.12.2024 18:30\n#Nesrece\nNa štajerski avtocesti je zaprt vozni pas med priključkoma Celje zahod in Celje center proti Mariboru.\n#Zastoji\nNa cesti Bohinjska Bela - Bled.\n#Ovire\nNa južni ljubljanski obvoznici je pred priključkom Ljubljana jug proti Malencam zaprt vozni pas, okvara vozila. Nastaja zastoj.\n#Splosno\nOmejitev za tovorna vozila, katerih največja dovoljena masa presega 7,5 t v času novoletnih praznikov je med 8. in 22. uro v sredo in četrtek, 1. in 2. januarja 2025.",
        "GroundTruth": "Prometna informacija 30. 12. 2024 18.30 1. in 2. program\r\n\r\nPodatki o prometu\r\n\r\nNa izhodu gorenjske avtoceste Šentvid iz smeri Jesenic je zaradi del\r\nzaprt zavijalni pas proti Medvodam. Obvoz je prek priključka Brod.\r\n",
        "Date": "2024-12-30 18:30:00"
    },
    {
        "Input": "29.07.2022 14:30\n#A1\nPozor!\nPrimorska avtocesta je zaradi gorečega vozila zaprta med Uncem in Postojno, pred priključkom Postojna, proti Kopru.\n#Pomembno\nPrimorska avtocesta je zaradi gorečega vozila zaprta med Uncem in Postojno, pred priključkom Postojna, proti Kopru.\n#Nesrece\nNa primorski avtocesti je zaprt vozni pas med Senožečami in Nanosom proti Ljubljani.\n#Zastoji\nNa primorski avtocesti med Uncem in Postojno proti Kopru.\nNa cestah Logatec - Vrhnika in Šmarje - Koper.\n#Ovire\nPredmet na štajerski avtocesti md Krtino in Domžalami proti Ljubljani.\nOkvari vozil na primorski avtocesti: - v predoru Dekani proti Ljubljani zaprt vozni pas; - oviran promet pred uvozom Črni Kal proti Ljubljani.\n#DeloNaCesti\nCesta Podpeč - Ig bo med Podpečjo in Jezerom zaprta od sobote od 7. ure do nedelje do 21. ure.\n#MednarodneInformacije\nČakalna doba: Jelšane, Obrežje in Gruškovje.\n#Splosno\nNa cesti Zgornji Čačič - Osilnica bodo pri Zgornjem Čačiču do 31. julija, vsak dan med 11. in 19. uro, 30 minutne popolne zapore.",
        "GroundTruth": "Prometne informacije 29. 07. 2022 14.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti proti Ljubljani je med Razdrtim in Ljubljano gost\r\npromet z zastoji na posameznih odsekih. Čas potovanja se podaljša za\r\npribližno 1 uro.\r\n\r\nGneča je tudi na cestah Logatec-Vrhnika in Šmarje-Koper.\r\n\r\nPred predorom Karavanke je približno kilometer in pol dolg zastoj proti\r\nAvstriji. Gneča pa je tudi na avstrijski strani predora proti Sloveniji.\r\n\r\nNa mejnem prehodu Gruškovje vozniki osebnih vozil na vstop v Slovenijo\r\nčakajo do 2 uri.\r\n\r\nPri izstopu iz države v Gruškovju čakajo 1 uro, v Sečovljah, Jelšanah in\r\nna Obrežju pa pol ure.\r\n",
        "Date": "2022-07-29 14:30:00"
    },
    {
        "Input": "23.02.2023 09:00\n#Nesrece\nNa štajerski avtocesti je zaprt uvoz Celje vzhod proti Ljubljani.\n#Zastoji\nNa štajerski avtocesti pred Trojanami proti Celju.\nNa cesti Trzin - Črnuče.\n#Ovire\nPrevidno vozite po primorski avtocesti med Logatcem in Vrhniko proti Ljubljani, predmet na vozišču.\n#DeloNaCesti\nCesta Litija - Zagorje bo zaradi izgradnje galerije zaprta pri Šklendrovcu do 25. februarja, vsak dan med 7:30 in 13:30 ter nato še vsako soboto do septembra 2023.\nNa gorenjski avtocesti bo danes skozi predor Karavanke , med 8. in 16. uro, promet potekal izmenično enosmerno s pol urnim čakanjem pred predorom.\nGlavna cesta Velenje - Slovenj Gradec bo zaprta med Pako in Gornjim Doličem",
        "GroundTruth": "Prometne informacije 23. 02. 2023 09.00 1. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi nesreče je na štajerski avtocesti zaprt uvoz Celje-vzhod proti\r\nLjubljani.\r\n\r\nPes, ki je zašel na vozišče, ovira promet na avtocestnem odseku od\r\nŠentilja proti Mariboru med priključkoma Šentilj in Maribor-sever.\r\n\r\nPokvarjeno vozilo ovira promet na primorski avtocesti za priključkom\r\nVrhnika proti Ljubljani. Tam je krajši zastoj.\r\n",
        "Date": "2023-02-23 09:00:00"
    },
    {
        "Input": "02.04.2022 14:00\n#Nesrece\nCesta Postojna - Razdrto je pri Hraščah zaprta.\n#Vreme\nV primeru sneženja je na območjih, kjer se sneg oprijema vozišča, še vedno obvezna zimska oprema.\nNa cesti čez prelaza Jezerski vrh, Korensko sedlo so obvezne verige na avstrijski strani.\nCesta čez prelaz Vršič je zaradi nevarnosti proženja snežnih plazov zaprta za ves promet.\n#DeloNaCesti\nNa gorenjski avtocesti je v predoru Šentvid zaprt izvoz na Celovško cesto iz smeri Kosez.\nPopolne zapore: - Cesta Boštanj - Planina bo pri Kurji vasi zaprta do 9. aprila zaradi popravila mostu čez Sevnično. - Cesta Lenart - Gornja Radgona bo med Benediktom in Zagajskim Vrhom zaprta predvidoma do 31. maja.\n#MednarodneInformacije\nČakalna doba je na Obrežju.",
        "GroundTruth": "Prometne informacije 02. 04. 2022 14.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nRegionalna cesta Tržišče-Boštanj je zaradi prometne nesreče zaprta pri\r\nJelovcu.\r\n\r\nNa gorenjski avtocesti proti Karavankam pa promet ni več oviran zaradi\r\nprometne nesreče pred priključkom Brnik.\r\n\r\nZaradi del je na primorski avtocesti pred razcepom Srmin zaprt\r\nprehitevalni pas proti Kopru.\r\n",
        "Date": "2022-04-02 14:00:00"
    },
    {
        "Input": "14.04.2024 13:00\n#Nesrece\nV Ljubljani je na Celovški cesti, pri križišču z Ulico Jožeta Jame, zaprt en vozni pas proti centru.\n#Zastoji\nNa podravski avtocesti pred počivališčem Prepolje proti Mariboru.\nNa primorski avtocesti: - med Logatcem in Lomom proti Kopru, zamuda 5 minut; - pred Razdrtim proti Kopru, zamuda 30 - 35 minut.\n#Ovire\nNa Štajerskem je oviran promet na avtocesti na razcepu Slivnica iz smeri Ptuja proti Šentilju.\n#DeloNaCesti\nV Ljubljani bo zaprta Dunajska cesta med Vilharjevo cesto in Trgom OF danes od 19. ure do ponedeljka, 15. aprila, do 5. ure.\nNa primorski avtocesti bo med Logatcem in Uncem ter med Postojno in Razdrtim promet proti Kopru potekal samo po enem pasu predvidoma do 20. ure.\nV Kranju bo zaradi asfaltiranja danes do 17. ure zaprta Kidričeva cesta.\n#Opozorila\nMed 9. in 15. uro bo v slovenski Istri potekal . Občasno bodo popolne zapore na glavnih, regionalnih in lokalnih cestah.\n#Splosno\nDanes do 22. uro velja splošna prepoved prometa za tovorna vozila, katerih največja dovoljena masa presega 7,5 tone.",
        "GroundTruth": "Prometne informacije 14.04.2024 13.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti med Postojno in Razdrtim proti Kopru je nastal\r\n5-kilometrski zastoj. Čas potovanja se podaljša za približno 35 minut.\r\n\r\nNa primorski avtocesti proti Kopru je krajši zastoj med Logatcem in\r\npočivališčem Lom.\r\n\r\nPromet je oviran tudi na štajerski avtocesti na razcepu Slivnica iz\r\nsmeri Ptuja proti Šentilju.\r\n\r\nNa štajerski avtocesti bo promet med Slovenskimi Konjicami in Slovensko\r\nBistrico potekal po enem pasu predvidoma do 16-ih.\r\n\r\nNa gorenjski avtocesti je zaprt priključek Podutik proti Primorski.\r\n\r\nDo 22-ih velja splošna prepoved prometa tovornih vozil, katerih največja\r\ndovoljena masa presega 7 ton in pol.\r\n",
        "Date": "2024-04-14 13:00:00"
    },
    {
        "Input": "09.04.2023 07:00\n#Ovire\nNa primorski avtocesti med Vrhniko in Brezovico proti Ljubljani pešec.\n#DeloNaCesti\nNa dolenjski avtocesti med Ivančno Gorico in Bičem proti Obrežju promet poteka po enem zoženem pasu, proti Ljubljani pa po dveh zoženih pasovih.\n#Splosno\nOmejitev prometa tovornih vozil , katerih največja dovoljena masa presega 7,5 t, zaradi velikonočnih praznikov velja danes , 9. in v ponedeljek , 10. aprila, med 8. in 22. uro .",
        "GroundTruth": "Prometne informacije 09. 04. 2023 07.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa hitri cesti od Škofij proti Kopru je zaradi del zaprt prehitevalni\r\npas med prehodom Škofije in priključkom Plavje.\r\n\r\nPrav tako zaradi del je na pomurski avtocesti proti Lendavi je zaprt\r\nvozni pas na razcepu Dragučova.\r\n\r\nOd 8-ih do 22-ih bo na naših cestah veljala omejitev prometa tovornih\r\nvozil, katerih največja dovoljena masa presega 7 ton in pol.\r\n",
        "Date": "2023-04-09 07:00:00"
    },
    {
        "Input": "01.09.2022 11:00\n#Nesrece\nNa štajerski avtocesti oviran promet pred predorom Golo Rebro proti Ljubljani.\n#Zastoji\nNa cesti Šmarje - Koper.\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji, 2 kilometra. Proti Kranjski Gori priporočamo izvoz Jesenice vzhod. Pred predorom Karavanke je 2 kilometra dolg zastoj proti Sloveniji.\nNa dolenjski avtocesti zastoj tovornih vozil na odstavnem pasu pred mejnim prehodom Obrežje proti Hrvaški, 1 kilometer.\n#Vreme\nNa vipavski hitri cesti med razcepom Nanos in Ajdovščino zaradi burje velja prepoved za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton, 1. stopnja.\n#Ovire\nPnevmatika na vozišču na ljubljanski severni obvoznici med krožiščem Tomačevo in priključkom Nove Jarše proti Zadobrovi.\n#DeloNaCesti\n: - Cesta Soteska - Gorenje bo zaprta pri Soteski do 30. novembra. - Na cesti bo od 3. 9. do 17. 9. popolna zapora.\nNa potekajo dela med Zadobrovo in Tomačevim.\n#Opozorila\nZačetek novega šolskega leta je in povečan promet na cestah v okolici šol in vrtcev. Vozite počasneje in previdno, dosledno upoštevajte prometno signalizacijo.\n#MednarodneInformacije\nČakalna doba je na mejnih prehodih Sečovlje, Dragonja, Sočerga, Jelšane, Obrežje in Gruškovje.\n#Splosno\nCesta Kranjska Gora - Vršič bo zaprta v soboto, 3. septembra, med 11. in 13.30 uro. Na cesti Ilirska Bistrica - Knežak - Pivka bo zaprt odsek Ilirska Bistrica - Šembije : - v soboto, 3. septembra, med 7. in 21. uro; - v nedeljo, 4. septembra, med 6. in 24. uro.",
        "GroundTruth": "Prometne informacije 01. 09. 2022 11.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nZastoj je na glavni cesti od Šmarij proti Kopru.\r\n\r\nNa primorski avtocesti proti Kopru je zaradi pokvarjenega tovornjaka\r\npromet oviran med priključkom Senožeče in razcepom Gabrk.\r\n\r\nVozilo je obtičalo tudi na mariborski vzhodni obvoznici pred priključkom\r\nRogoza proti Ljubljani.\r\n\r\nZaradi burje je na vipavski hitri cesti med Ajdovščino in Nanosom\r\nprepovedan promet za počitniške prikolice, hladilnike in vozila s\r\nponjavami, lažja od 8 ton.\r\n\r\nNa mejnih prehodih Obrežje, Dragonja in Sečovlje vozniki osebnih vozil\r\nna vstop v državo čakajo 1 uro, v Jelšanah pol ure, v Gruškovju pa 1 uro\r\nna izstop.\r\n",
        "Date": "2022-09-01 11:00:00"
    },
    {
        "Input": "07.09.2022 12:30\n#Nesrece\nCesta Spodnji Brnik - Cerklje na Gorenjskem je zaprta pri Zgornjem Brniku.\nNa cesti Šenčur - Kranj je med avtocestnim priključkom Kranj vzhod in Kranjem promet urejen izmenično enosmerno. Zaprt je tudi izvoz Kranj vzhod iz smeri Jesenic.\n#Zastoji\nUpočasnjen promet je na primorski avtocesti med Logatcem in Brezovico proti Ljubljani, zamuda do 10 minut.\nNa cesti Padna - Koper.\n#DeloNaCesti\n: - Cesta Soteska - Gorenje pri Soteski, do 30. novembra. - Cesta , do 17. septembra.\nNa potekajo dela med Zadobrovo in Tomačevim.",
        "GroundTruth": "Prometne informacije 07. 09. 2022 12.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa dolenjski avtocesti je zaradi del krajši zastoj med priključkom\r\nŠmarje-Sap in razcepom Malence pred predorom Debeli hrib proti\r\nLjubljani. Čas potovanja se podaljša za približno 10 minut.\r\n\r\nGneča je na cesti Lucija-Izola in Šmarje-Koper.\r\n\r\nNa mejnih prehodih Obrežje in Dragonja vozniki osebnih vozil na vstop v\r\ndržavo čakajo do 1 uro, v Sečovljah, Jelšanah in Starodu pa do pol ure.\r\n\r\nVozniki tovornih vozil na Obrežju na vstop v državo čakajo do 1 uro.\r\n",
        "Date": "2022-09-07 12:30:00"
    },
    {
        "Input": "17.04.2024 18:00\n#Nesrece\nNa podravski avtocesti je oviran promet na priključku Draženci proti Ptuju.\n#Vreme\nCesta čez prelaz Vršič je prevozna samo za osebna vozila z zimsko opremo.\n#Ovire\nNa podravski avtocesti je zaradi predmetov na vozišču oviran promet pri priključku Draženci proti Ptuju.\n#DeloNaCesti\nNa gorenjski avtocesti je spremenjena prometna ureditev med predorom Šentvid in Kosezami. Zaprt je priključek Podutik iz smeri Gorenjske proti Primorski.\nZaradi asfaltiranja je zaprta cesta Križevci - Žihlava, pri Lukavcih, predvidoma do 29. aprila.",
        "GroundTruth": "Prometne informacije 17. 4. 2024 18.00 1. program\r\n\r\nPodatki o prometu.\r\n\r\nNa dolenjski avtocesti proti Obrežju je zaradi pokvarjenega tovornjaka\r\npromet oviran med priključkoma Ivančna Gorica in Bič.\r\n\r\nNa štajerski avtocesti je zaradi okvare vozila oviran promet med\r\nDomžalami in Šentjakobom proti Ljubljani.\r\n\r\nNa gorenjski avtocesti zaradi del promet med razcepom Koseze in predorom\r\nŠentvid poteka v obe smeri po dveh zoženih pasovih. Prav tako je zaprt\r\npriključek Podutik iz smeri Gorenjske proti Primorski.\r\n\r\nRegionalna cesta Vrhnika-Horjul je zaradi del zaprta med Veliko Ligojno\r\nin Staro Vrhniko.\r\n\r\nNa cesti čez prelaz Vršič je obvezna zimska oprema.\r\n",
        "Date": "2024-04-17 18:00:00"
    },
    {
        "Input": "20.11.2023 11:00\n#Ovire\nNa primorski avtocesti: - oviran promet pred počivališče Risnik proti Kopru, kosi pnevmatike; - oviran promet pred priključkom Črni Kal proti Ljubljani, deska na vozišču.\n#DeloNaCesti\nPri Ivanjem selu bo zaprta cesta Rakek - Logatec do predvidoma 15. decembra, obvoz bo urejen.",
        "GroundTruth": "Prometne informacije 20. 11. 2023 11.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa gorenjski avtocesti proti Ljubljani je zaradi pokvarjenega vozila\r\noviran promet pred priključkom Brod.\r\n\r\nGlavna cesta Most na Soči - Tolmin je zaradi sanacije plazu zaprta pri\r\nModreju.\r\n\r\nNa cesti Velenje-Slovenj Gradec bo zaradi del predvidoma do 18-ih promet\r\npri Hudi Luknji urejen izmenično enosmerno. Možni so zastoji.\r\n",
        "Date": "2023-11-20 11:00:00"
    },
    {
        "Input": "27.06.2023 06:00\n#Nesrece\nNa gorenjski avtocesti je oviran promet med priključkom Brezje in Podtaborom proti Ljubljani.\n#Zastoji\nNa cesti Dol - Šentjakob.\nNa štajerski avtocesti od Lukovice proti Ljubljani, zamuda 15 minut.\n#Ovire\nNa štajerski avtocesti je oviran promet v okolici Vranskega zaradi psa na vozišču.\n#DeloNaCesti\nNa italijanski strani prelaza Predel , med Predelom in Trbižem, pri predoru ob Rabeljskem jezeru, bodo popolne nočne zapore ceste do 30. 6. 2023, vsako noč med 20. in 6. uro zjutraj. Med 6. in 20. uro čez dan pa bo promet potekal izmenično enosmerno.\n#Opozorila\nNa mariborski vzhodni obvozni je zaradi popravila pokritega vkopa Malečnik promet urejen dvosmerno. Po enem pasu v vsako smer.\n#Splosno\nNa štajerski avtocesti, mariborska obvoznica, med priključkom Maribor vzhod in razcepom Dragučova, je promet urejen dvosmerno zaradi sanacije vkopa Malečnik po nesreči.",
        "GroundTruth": "Prometne informacije 27. 06. 2023 06.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nVzhodna mariborska obvoznica je zaradi pokvarjenega tovornega vozila\r\nzaprta med priključkom Zrkovci in predorom Malečnik v delovni zapori\r\nproti Šentilju. Obvoz je po nekdanji hitri cesti skozi Maribor. Zaradi\r\nsanacije predora, promet med priključkom Maribor-vzhod in razcepom\r\nDragučova poteka po eni polovici dvosmerno.\r\n\r\nNa severni ljubljanski obvoznici pa je zaradi del za voznike, ki\r\nprihajajo iz vzhodne obvoznice, zaprt izvoz Nove Jarše proti Kosezam.\r\n",
        "Date": "2023-06-27 06:00:00"
    },
    {
        "Input": "12.02.2024 17:00\n#Nesrece\nNa štajerski avtocesti je močno oviran promet na uvozu Maribor jug iz smeri Hoč proti Ptuju.\n#Zastoji\nZastoj tovornih vozil: - na gorenjski avtocesti pred predorom Karavanke proti Avstriji, 1 kilometer; - na vipavski hitri cesti pred prehodom Vrtojba proti Italiji, 1 kilometer.\n#Ovire\nNa primorski avtocesti oviran promet na izvozu Kastelec iz smeri Ljubljane, okvara tovornega vozila.\n#DeloNaCesti\nCesta Mrzli Studenec - Jereka bo v Jereki zaprta do 16. 2. 2024.\nNa gorenjski avtocesti v predoru Karavanke bodo potekala dela, med 8. in 16. uro, v torek, sredo in četrtek. Promet bo potekal izmenično enosmerno s čakanjem pred predorom.",
        "GroundTruth": "Prometne informacije 12.02.2024 17.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi del je krajši zastoj na obalni hitri cesti med Koprom in Bertoki\r\nproti Ljubljani.\r\n\r\nPokvarjen tovornjak ovira promet na primorski avtocesti na izvozu\r\nKastelec proti Kopru.\r\n\r\nNa avtocestnem odseku od Maribora proti Šentilju je prav tako zaradi\r\npokvarjenega vozila promet oviran med krožiščem Pesnica in priključkom\r\nŠentilj.\r\n\r\nPred predorom Karavanke je 3 kilometre dolg zastoj tovornih vozil proti\r\nAvstriji.\r\n",
        "Date": "2024-02-12 17:00:00"
    },
    {
        "Input": "28.04.2022 07:00\n#A1\nPozor!\nŠtajerska avtocesta je med priključkoma Slovenske Konjice in Dramlje proti Ljubljani ponovno odprta. Ostaja zaradi prometne nesreče daljši zastoj tovornih vozil. Zastoj je nastal tudi na regionalni cesti. Voznikom osebnih vozil se pot podaljša do 20 minut.\n#Pomembno\nŠtajerska avtocesta je med priključkoma Slovenske Konjice in Dramlje proti Ljubljani ponovno odprta. Ostaja zaradi prometne nesreče daljši zastoj tovornih vozil. Zastoj je nastal tudi na regionalni cesti. Voznikom osebnih vozil se pot podaljša do 20 minut.\n#Zastoji\nNa podravski avtocesti je zastoj tovornih vozil pred mejnim prehodom Gruškovje proti Hrvaški, 3 km.\nNa cesti Frankolovo - Vojnik.\n#Vreme\nPonekod po Sloveniji megla v pasovih zmanjšuje vidljivost.\n#MednarodneInformacije\nČakalna doba je na Zavrč, Obrežju in Gruškovju.",
        "GroundTruth": "Prometne informacije 28. 04. 2022 07.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi prometne nesreče je zaprta štajerska avtocesta med predorom\r\nPletovarje in priključkom Dramlje proti Ljubljani, nastaja zastoj. Obvoz\r\nza osebna vozila je po regionalni cesti Slovenske Konjice - Vojnik -\r\nCelje center.\r\n\r\nPokvarjeni vozili ovirata promet na dolenjski avtocesti proti Ljubljani\r\npred predorom Mali vrh ter proti Obrežju med priključkoma Kronovo in\r\nDobruška vas.\r\n\r\nNa mejnih prehodih Obrežje in Gruškovje vozniki tovornih vozil na vstop\r\nv državo čakajo približno eno uro.\r\n",
        "Date": "2022-04-28 07:00:00"
    },
    {
        "Input": "14.11.2022 15:30\n#Nesrece\nOviran promet na cesti Črnuče - Tomačevo, proti Ljubljani.\n#Zastoji\nNa štajerski avtocesti pred predorom Pletovarje proti Ljubljani, delovna zapora.\nZaradi popoldanske prometne konice je promet povečan na cestah iz mestnih središč ter na mestnih obvoznicah.\n#DeloNaCesti\nSkozi predor Karavanke bodo petka, 18. novembra, do 8. ure, promet potekal izmenično enosmerno zaradi del pred predorom.\nZaprte ceste: - Danes do 17. ure bo zaprta regionalna cesta Vodice - Spodnji Brnik . Obvoz je preko naselja Moste. V času prometnih konic so možni zastoji. - Glavna cesta Slovenska Bistrica - Ptuj bo do 19. novembra zaprta med Hajdino in odcepom za Cirkovce. Obvoz je urejen po avtocesti na relaciji Hajdina - Slivnica - Slovenska Bistrica sever tudi za vozila brez vinjet.",
        "GroundTruth": "Prometne informacije 14. 11. 2022 15.30 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi nesreče je na regionalni cesti Šentjakob-Domžale promet v\r\nDomžalah urejen izmenično enosmerno.\r\n\r\nNa štajerski avtocesti proti Ljubljani je zaradi del zaprt vozni pas med\r\npredorom Pletovarje in priključkom Dramlje.\r\n\r\nNa mejnih prehodih Gruškovje in Zavrč vozniki tovornih vozil na vstop v\r\ndržavo čakajo 1 uro, na Obrežju pa do pol ure.\r\n",
        "Date": "2022-11-14 15:30:00"
    },
    {
        "Input": "28.05.2023 11:00\n#Nesrece\nCesta Krka - Žužemberk je pri Bregu pri Zagradcu zaprta. Obvoz za osebna vozila je možen po lokalnih cestah.\n#Zastoji\nNa štajerski avtocesti med Framom in Slovensko Bistrico sever proti Ljubljani, 1 km.\nNa cesti Bled - Lesce.\n#Ovire\nOkvara vozila na mariborski vzhodni obvoznici med pokritim vkopom Malečnik in predorom Vodole proti Dragučovi.\n#DeloNaCesti\nNa dolenjski avtocesti bo predvidoma do 17. junija zaprt priključek Bič proti Novemu mestu.\nCesta Črnivec - Radmirje bo zaprta od ponedeljka, 29. 5., do predvidoma 9. junija.\n#MednarodneInformacije\nDo 22. ure bo veljala omejitev prometa za tovorna vozila z največjo dovoljeno maso nad 7,5 t.",
        "GroundTruth": "Prometne informacije 28. 05. 2023 11.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nRegionalna cesta Krka-Žužemberk je zaradi nesreče zaprta pri Bregu pri\r\nZagrádcu.\r\n\r\nNa štajerski avtocesti proti Ljubljani je zaradi pokvarjenega vozila\r\npromet oviran med priključkoma Šentrupert in Vransko.\r\n\r\nZaradi del promet na gorenjski avtocesti v obe smeri poteka po dveh\r\nzoženih pasovih med priključkom Podtabor in galerijo Moste. Proti\r\nLjubljani občasno nastaja krajši zastoj.\r\n",
        "Date": "2023-05-28 11:00:00"
    },
    {
        "Input": "21.04.2024 08:00\n#Zastoji\nKrajši zastoj na primorski avtocesti pred delovno zaporo med Ljubljano in Vrhniko proti Kopru.\n#Ovire\nOkvara vozila na štajerski avtocesti med počivališčem Zima in Celjem vzhod proti Ljubljani.\n#DeloNaCesti\nGlavne in regionalne ceste: - Regionalna cesta Maribor - Ptuj bo v Miklavžu na Dravskem Polju zaprta do 19. ure. Obvoz: Ptujska cesta - avtocesta Maribor center-Rogoza, tudi za vozila brez vinjete - Cesta v Rogozo - Miklavž na Dravskem Polju in obratno. - V Ljubljani bo zaprta Dunajska cesta med Vilharjevo cesto in Trgom OF, v noči na ponedeljek med 21. in 5. uro. - Vrhnika - Horjul bo med Veliko Ligojno in Staro Vrhniko zaprta do 24. aprila. - Zaradi asfaltiranja je zaprta cesta Križevci - Žihlava, pri Lukavcih, predvidoma do 29. aprila.\nNa pomurski hitri cesti je zaprt priključek Dolga vas iz smeri Madžarske proti razcepu Dolga vas.\n#Opozorila\nPopolni zapori: - Jurovski Dol - Lenart, v Jurovskem Dolu, od 8.30 do 14. ure; - Prekopa - Pondor - Tabor, v Taboru, med 9. in 17. uro.\n#Splosno\nDanes do 22. ure velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 ton.",
        "GroundTruth": "Prometna informacija 21. 4. 2024 08.00 1. program\r\n\r\nPodatki o prometu\r\n\r\nNa primorski avtocesti bo med Brezovico in Vrhniko proti Kopru do 20-ih\r\nzaprt vozni pas.\r\n\r\nNa pomurski hitri cesti je zaprt priključek Dolga vas iz smeri Madžarske\r\nproti razcepu Dolga vas.\r\n\r\nRegionalna cesta Maribor - Ptuj bo v Miklavžu na Dravskem Polju zaprta\r\ndo 19. ure. Obvoz je na relaciji: Ptujska cesta - avtocesta Maribor\r\ncenter- Rogoza - Cesta v Rogozo - Miklavž na Dravskem Polju in obratno,\r\ntudi za vozila brez vinjete.\r\n",
        "Date": "2024-04-21 08:00:00"
    },
    {
        "Input": "22.07.2022 09:30\n#Nesrece\nNa gorenjski avtocesti med priključkoma Kranj vzhod - zahod proti Karavankam oviran promet.\n#Zastoji\nNa cesti Lesce - Bled, Lucija - Izola in Šmarje - Koper.\nNa podravski avtocesti pred mejnim prehodom Gruškovje proti Hrvaški, 1 km.\n#Ovire\nNa primorski avtocesti pred Kastelcem ter med razcepom Gabrk in priključkom Senožeče zaprt počasni pas zaradi okvar vozil.\nNa pomurski avtocesti pred Vučjo vasjo proti Lendavi udarna jama.\n#DeloNaCesti\nZaprta bo cesta Podpeč - Ig, na Jezeru od sobote od 7., do nedelje do 21. ure.\n#MednarodneInformacije\nČakalna doba: Sečovlje, Dragonja, Starod, Jelšane, Obrežje in Gruškovje.\n#Splosno\nNa cesti iz Štajerske in Dolenjske proti Krasu pričakujemo večje število gasilskih vozil na nujni vožnji. Prosimo voznike, da jim omogočijo čim lažji prehod.",
        "GroundTruth": "Prometne informacije 22. 07. 2022 09.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZastoj je na regionalni cesti Lesce-Bled.\r\n\r\nZaradi poškodovanega cestišča je na pomurski avtocesti oviran promet\r\nproti Lendavi pred priključkom Vučja vas.\r\n\r\nNa podravski avtocesti proti Gruškovju je zaradi nesreče oviran promet\r\npred priključkom Podlehnik.\r\n\r\nZaradi požarov je na Krasu zaprtih več cest, med drugimi tudi regionalna\r\ncesta Komen-Gorjansko-Klariči.\r\n\r\nNa mejnih prehodih Obrežje, Gruškovje in Dragonja je povečan promet\r\nosebnih vozil pri izstopu iz države.\r\n",
        "Date": "2022-07-22 09:30:00"
    },
    {
        "Input": "06.08.2023 07:00\n#A1\nPozor!\nŠtajerska avtocesta med Ljubljano in Mariborom je odprta v obe smeri.\n#Pomembno\nŠtajerska avtocesta med Ljubljano in Mariborom je odprta v obe smeri.\n#Vreme\nPopolne zapore zaradi plazov, poplave, nanosov in poškodovanih vozišč: - Maribor - Dravograd, Dravograd - Slovenj Gradec in Dravograd - Libeliče. - Od Mežice in od Šoštanja proti Črni na Koroškem. - Celje - Laško - Radeče. - Ljubljana - Litija - Zagorje - Hrastnik - Zidani Most. - Hrastnik - Marno - Rimske Toplice. - Trebija - Žiri - Rovte. - Dobrova - Polhov Gradec - Ljubljanica. - Preddvor - Jezerski vrh. - Begunje - Tržič. - Ljubno - Solčava. - Od Kamnika proti Kamniški Bistrici in proti Gornjem Gradu.\n#DeloNaCesti\nZaradi poplav so številne ceste na severno Primorskem, Koroškem, Štajerskem, v Zasavju in v Osrednji Sloveniji zaprte. Razmere se ves čas spreminjajo. Vozniki, upoštevajte navodila dežurnih služb in ne vozite na poplavljena območja ali na zaprte ceste.\n#Opozorila\nPrevidno vozite po štajerski avtocesti od Blagovice proti Podmilju, tovorno vozilo vozi vzvratno po počasnem pasu.\n#Splosno\nDanes velja splošna prepoved promet za tovorna vozila",
        "GroundTruth": "Prometne informacije 06. 08. 2023 07.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi poplav in zemeljskih plazov so zaprte številne državne ceste,\r\npredvsem na Štajerskem, Koroškem, Gorenjskem in severnem Primorskem.\r\n\r\nMed drugimi so zaprte ceste:\r\n\r\n\\- Maribor-Dravograd,\r\n\r\n\\- Dravograd-Slovenj Gradec,\r\n\r\n\\- Celje-Laško-Radeče,\r\n\r\n\\- Ljubljana-Litija-Zagorje-Hrastnik-Zidani Most,\r\n\r\n\\- Hrastnik-Marno-Rimske Toplice,\r\n\r\n\\- Dobrova-Polhov Gradec-Ljubljanica in\r\n\r\n\\- Begunje-Tržič.\r\n\r\nVozišče je zaprto tudi na cestah od Mežice in od Šoštanja proti Črni na\r\nKoroškem ter od Kamnika proti Kamniški Bistrici in proti Gornjemu Gradu.\r\n",
        "Date": "2023-08-06 07:00:00"
    },
    {
        "Input": "20.05.2024 14:00\n#Nesrece\nNa cesti Novo mesto - Metlika je promet v Jugorju pri Metliki urejen izmenično enosmerno.\n#Zastoji\nPrimorska avtocesta: - med Kozarjami in Vrhniko proti Kopru, zamuda 10 minut; - na več odsekih med Postojno in Brezovico proti Ljubljani, zamuda do 30 minut.\nNa cestah Lesce - Bled, Šmarje - Koper in Bohinjska Bela - Bled - Lesce.\nZaradi popoldanske prometne konice je promet povečan na cestah na cestah iz mestnih središč ter na mestnih obvoznicah.\nNa štajerski avtocesti pred prehodom Šentilj proti Avstriji, 2 km.\n#Ovire\nNa gorenjski avtocesti so zaradi povečanega števila tovornih vozil zasedena proti Karavankam vsa počivališča.\n#DeloNaCesti\nCesta čez Pavličevo sedlo bo zaradi sekanja lesa zaprta do 24. maja.\nNa primorski avtocesti bo predvidoma med 17. in 19. uro, promet med Logatcem in Uncem proti Kopru, potekal po enem pasu. Možni so zastoji.\nV noči iz srede na četrtek, 22./23. 5., med 20. in 5. uro, bo na gorenjski avtocesti zaprt predor Šentvid v obe smeri.",
        "GroundTruth": "Prometne informacije 20. 5. 2024 14.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nGost promet z zastoji je na primorski avtocesti med Uncem in Vrhniko\r\nproti Ljubljani. Čas vožnje se na celotnem odseku podaljša za približno\r\n20 minut.\r\n\r\nPrav tako so zastoji na glavnih cestah Lucija-Strunjan, Šmarje-Koper in\r\nPivka-Postojna pri Prestranku.\r\n\r\nNa štajerski avtocesti je zaradi pokvarjenega tovornjaka oviran promet\r\npred uvozom Šempeter proti Mariboru.\r\n",
        "Date": "2024-05-20 14:00:00"
    },
    {
        "Input": "16.05.2022 17:30\n#Nesrece\nNa vipavski hitri cesti je pred Ajdovščino proti Italiji zaprt prehitevalni pas.\n#Zastoji\nZastoj tovornih vozil je na gorenjski avtocesti pred predorom Karavanke proti Avstriji, 500 metrov.\n#Vreme\nV primerih hujšega naliva ali toče se ne ustavljajte v predorih ali pod nadvozi!\n#Ovire\nNa primorski avtocesti je promet oviran pred priključkom Razdrto proti Kopru, pnevmatika na vozišču.\n#DeloNaCesti\nSkozi predor Karavanke na gorenjski avtocesti bo promet potekal izmenično enosmerno v nočeh na torek, 17. ter na sredo, 18. maja, med 20. in 5. uro. Med 23. in 24. uro ter med 1:30 in 3. uro bo predor zaprt v obe smeri! V Vodicah bo do 18. maja zaprta cesta Brnik - Vodice - Šmartno zaradi obnove vozišča. Na cesti Zbilje - Vodice - Moste pa bo promet urejen izmenično enosmerno. Obvoz bo po lokalnih cestah in po gorenjski avtocesti, vendar samo med priključkoma Vodice in Šmartno v obe smeri, tudi za vozila brez vinjete.\nNa primorski avtocesti bo do 24. junija zaradi gradnje obvoznice na Vrhniki zaprt izvoz Vrhnika iz smeri Kopra. Obvoz je preko priključka Logatec.\n#MednarodneInformacije\nČakalna doba je na Obrežju in Gruškovju.",
        "GroundTruth": "Prometne informacije 16. 05. 2022 17.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa vzhodni ljubljanski obvoznici je zaradi prometne nesreče na razcepu\r\nMalence zaprt prehitevalni pas iz smeri Golovca proti Dolenjski.\r\n\r\nPrav tako zaradi nesreče je oviran promet na severni ljubljanski\r\nobvoznici proti Gorenjski na krožišču Tomačevo.\r\n\r\nRegionalna cesta Brnik - Vodice - Šmartno je zaradi del zaprta pri\r\nVodicah. V obe smeri nastajajo zastoji. Obvoz je po lokalnih cestah in\r\npo gorenjski avtocesti med priključkoma Vodice in Šmartno, tudi za\r\nvozila brez vinjete.\r\n\r\nPokvarjeno vozilo ovira promet na primorski avtocesti proti Kopru pred\r\nuvozom Senožeče.\r\n",
        "Date": "2022-05-16 17:30:00"
    },
    {
        "Input": "11.06.2024 11:00\n#Nesrece\nZaprta je cesta Radohova vas - Šmartno pri Litiji v Temenici.\n#Vreme\nPonekod po Sloveniji so ceste mokre, vidljivost pa slabša. Prižgite luči, upoštevajte varnostno razdaljo in prilagodite hitrost trenutnim razmeram na cesti.\n#Ovire\nOkvara vozila: - oviran promet na dolenjski avtocesti za predorom Mali Vrh proti Ljubljani; - oviran promet na štajerski avtocesti med predoroma Podmilj in Trojane proti Mariboru; - oviran promet na primorski avtocesti pred priključkom Črni Kal proti Ljubljani.\n#DeloNaCesti\nCesta Zavratec - Smednik bo pri Cirjem zaprta do 18. 7. 2024.\nNa podravski avtocesti bo med Podlehnikom in Gruškovjem v obe smeri v sredo, 12. 6., med 12.00 in 12.30 polurna popolna zapora zaradi minerskih del v kamnolomu Zakl. Obvoza v času zapore ne bo.\n#Splosno\nOd 12. do 16. junija bodo zaradi kolesarske prireditve občasne popolne zapore. 1. etapa bo v sredo na relaciji Murska Sobota - Gornja Radgona - Lendava - Ormož. organizatorja.",
        "GroundTruth": "Prometne informacije 11. 6. 2024 11.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nRegionalna cesta Šmartno-Rádohova vas je zaradi nesreče zaprta pri\r\nTémenici.\r\n\r\nNa primorski avtocesti so odstranili posledice nesreče med priključkoma\r\nKozina in Kastelec.\r\n",
        "Date": "2024-06-11 11:00:00"
    },
    {
        "Input": "26.12.2023 15:00\n#Nesrece\nNa cesti Lesce - Bled je promet urejen izmenično enosmerno pri odcepu za Koritno. Zastoji nastajajo v obe smeri.\n#Ovire\nNa štajerski avtocesti je zaradi živali na vozišču oviran promet pred predorom Pletovarje proti Mariboru.\n#MednarodneInformacije\nDanes do 22. ure velja prepoved prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone.",
        "GroundTruth": "Prometne informacije 26. 12. 2023 15.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa obalni hitri cesti je zaradi del zaprt odstavni pas pred priključkom\r\nBertoki proti Kopru.\r\n\r\nPrav tako zaradi del je na primorski avtocesti promet oviran med Vrhniko\r\nin Brezovico proti Ljubljani.\r\n",
        "Date": "2023-12-26 15:00:00"
    },
    {
        "Input": "12.09.2024 17:30\n#Nesrece\nNa štajerski avtocesti med Šentiljem in Pesnico proti Ljubljani je zaprt prehitevalni pas.\n#Zastoji\nNa štajerski avtocesti: - med Pesnico in Šentiljem proti Avstriji, zamuda 15 minut; - pred delovno zaporo pri Framu proti Ljubljani; - pred prehodom Šentilj proti Avstriji; 2 km.\n#Vreme\nPromet po Sloveniji je na številnih cestah močno oviran zaradi večje količine vode na voziščih! Zmanjšana je tudi vidljivost. Zaradi lokalnih nalivov in sunkov vetra vozite previdno. Prilagodite vožnjo razmeram na cestah.\nZaradi zimskih razmer je zaprta cesta Strmec - Mangart, Cesta na Mangart.\nZaradi burje je na vipavski hitri cesti med razcepom Nanos in priključkom Selo prepoved prometa za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton .\nPoplave, glavne in regionalne ceste : - Velenje - Žalec, pri Pirešici, popolna zapora; - Sečovlje - Izola, pri Sečovljah, oviran promet; - Koper - Dragonja, oviran promet, - Bertoki - Koper, večinoma izmenično enosmerno, - Bertoki - Sveti Anton, oviran promet, - Pivka - Ilirska Bistrica je pri Ribnici oviran promet.\n#Ovire\nOkvarjeno vozilo ovira promet: - na štajerski avtocesti pred Jasovnikom proti Ljubljani; - na primorski avtocesti pred Lomom proti Ljubljani.\n#DeloNaCesti\nNapoved, popolne zapore: - Na gorenjski avtocesti bo predvidoma do konca septembra zaprt uvoz Šentvid, s Celovške ceste proti Kosezam. - Cesta Podrošt - Sorica bo v Zgornji Sorici zaprta v ponedeljek, 16. septembra, med 7. in 17. uro. Obvoz bo preko Petrovega Brda. - Cesta Petrovo Brdo - Zgornja Sorica pa bo predvidoma zaprta od 17. septembra dalje.",
        "GroundTruth": "Prometne informacije 12.09.2024 17.30 1. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti promet od Senožeč proti Ljubljani poteka\r\nupočasnjeno. Potovalni čas se na celotnem odseku podaljša za približno\r\neno uro.\r\n\r\nV isti smeri je zaradi vode na cestišču zaprt vozni pas v predoru\r\nKastelec. Opozarjamo na nevarnost naleta.\r\n\r\nZastoji so na južni ljubljanski obvoznici proti Dolenjski ter na zahodni\r\nljubljanski obvoznici proti Primorski.\r\n\r\nZastoj je tudi na cesti Šmarje-Koper.\r\n\r\nKilometer in pol dolg zastoj je pred prehodom Šentilj proti Avstriji.\r\n\r\nZaradi slabe vidljivosti občasno zapirajo predor Karavanke. Proti\r\nAvstriji je nastal kilometer dolg zastoj.\r\n\r\nZaradi poplavljenega cestišča je zaprta cesta Velenje-Arja vas v Veliki\r\nPirešici.\r\n\r\nNa štajerski avtocesti proti Mariboru je zaradi prometne nesreče oviran\r\npromet med priključkoma Šentjakob in Domžale.\r\n",
        "Date": "2024-09-12 17:30:00"
    },
    {
        "Input": "10.11.2023 06:00\n#Nesrece\nNa štajerski avtocesti med priključkom Sneberje in Zadobrovo proti Ljubljani, promet poteka samo po prehitevalnem pasu.\n#Zastoji\nPromet je povečan na cestah proti večjim mestom. Zastoji so med drugim na štajerski,primorski in dolenjski avtocesti, iz smeri Blagovice, Vrhnike in Višnje Gore proti Ljubljani.\n#Vreme\nZaprte so še številne ostale ceste, več na zemljevidu.\nPopolni zapori zaradi poplav in zemeljskih plazov: - Most na Soči - Tolmin, pri Modreju. - Rateče - Planica.\nNa cesti čez prelaz Vršič je obvezna zimska oprema.\n#Ovire\nPredmet na štajerski avtocesti v predoru Golo Rebro proti Ljubljani.\n#DeloNaCesti\nRegionalna cesta Slovenj Gradec - Mislinjska Dobrava bo zaprta med odcepom za Stari trg in Podgorjem, od 11. novembra od 7. ure, do 12. novembra do 17. ure.\nŠtajerska avtocesta bo zaprta med Blagovico in Vranskim proti Mariboru od sobote, 11. novembra od 12. ure, do ponedeljka, 13. novembra, do 6. ure. Promet bo preusmerjen na regionalno cesto Blagovica - Vransko. Na priključku Trojane bo zaprt uvoz v obe smeri. Od sobote, 11. novembra od 4.30 do nedelje, 12. novembra, do 17. ure, bo na primorski avtocesti zaprt vozni pas med priključkoma Brezovica in Vrhnika proti Kopru .\n#Opozorila\nZaradi padavin prilagodite hitrost in varnostno razdaljo.",
        "GroundTruth": "Prometne informacije 10. 11. 2023 06.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi zemeljskega plazu je cesta Most na Soči-Tolmin zaprta pri\r\nModreju. Obvoz je skozi Ušnik.\r\n\r\nZaprta je tudi cesta Rateče-Planica.\r\n\r\nŠtajerska avtocesta bo zaradi del od jutri od 12-ih do ponedeljka do\r\n6-ih zjutraj zaprta med Blagovico in Vranskim proti Mariboru. Obvoz bo\r\npo vzporedni regionalni cesti.\r\n",
        "Date": "2023-11-10 06:00:00"
    },
    {
        "Input": "06.08.2024 14:00\n#Zastoji\nNa ljubljanski južni obvoznici med Rudnikom in Centrom v obe smeri.\nNa območju Bleda.\n#Ovire\nNa gorenjski avtocesti pred galerijo Moste proti Ljubljani predmet na vozišču.\n#DeloNaCesti\nPopolne zapore: - Cesta Poljana - Šentvid bo do 22. ure zaprta zaradi asfaltiranja v Črni na Koroškem. - Cesta Ruše - Puščava bo pri Fali zaprta do 9. avgusta zaradi obnove mostu. - Cesta Begunje - Bistrica med Slatno in Begunjami do 22. avgusta. - Cesta Litija - Zagorje, pri Šklendrovcu zaradi odstranjevanja zemeljskega plazu.",
        "GroundTruth": "Prometne informacije 06.08.2024 14.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa južni ljubljanski obvoznici zaradi del občasno nastane krajši zastoj\r\nmed priključkoma Rudnik in Center proti Primorski. Zaradi del je zastoj\r\ntudi na štajerski avtocesti pred predorom Podmilj proti Mariboru.\r\n\r\nGost promet z zastoji je na gorenjski avtocesti pred predorom Karavanke\r\nproti Avstriji.\r\n\r\nZastoji so na cestah Lucija - Izola v obe smeri, Dragonja - Šmarje -\r\nKoper v obe smeri, Lesce - Bled in Bohinjska Bela - Bled ter Gorje Bled\r\nna Bledu.\r\n",
        "Date": "2024-08-06 14:00:00"
    },
    {
        "Input": "02.01.2023 17:00\n#Zastoji\nNa cesti Kranjska Gora - Gozd Martuljek - Hrušica.\n#Vreme\nCesta čez prelaz Vršič je prevozna za osebna vozila z verigami. Megla v pasovih zmanjšuje vidljivost na Primorskem na območju med Postojno in Črnim Kalom. Voznike pozivamo naj ročno prižgejo luči.\n#Ovire\nSrna ovira promet na gorenjski avtocesti na uvozu Kranj zahod proti Jesenicam.\n#DeloNaCesti\nCESTI OVIRACesta Podtabor - Ljubelj je zaprta v Tržiču pri predorih. Čez prelaz Ljubelj proti Avstriji je dovoljeno samo za lokalni promet. Iz smeri Avstrije proti Sloveniji je promet možen do Podljubelja.\n#Opozorila\nDanes do 22. ure velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone.",
        "GroundTruth": "Prometne informacije 2. 1. 2023 17.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa Primorskem je zaradi megle zmanjšana vidljivost na območju med\r\nPostojno in Črnim Kalom. Voznikom svetujemo, da tam prilagodijo hitrost\r\nvožnje in povečajo varnostno razdaljo.\r\n\r\nZaradi sanacije zemeljskega plazu je cesta Podtabor-Ljubelj zaprta pri\r\npredorih v Tržiču.\r\n",
        "Date": "2023-01-02 17:00:00"
    },
    {
        "Input": "29.04.2022 12:00\n#Zastoji\nNa ljubljanski južni obvoznici od Viča in naprej po primorski avtocesti do priključka Brezovica proti Kopru.\nNa mariborski vzhodni obvoznici med Dragučovo in Pesnico proti Šentilju.\n#Ovire\nZaradi okvare tovornega vozila je na štajerski avtocesti zaprt vozni pas med Lukovico in Krtino proti Ljubljani, na pomurski avtocesti pa je oviran promet pred pokritim vkopom Močna proti Mariboru.\n#MednarodneInformacije\nČakalna doba je na Obrežju in Gruškovju.\n#Splosno\nZaradi praznikov velja po Sloveniji v nedeljo, 1. 5. in v ponedeljek, 2. 5., med 8. in 22. uro, omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t.",
        "GroundTruth": "Prometne informacije 29. 04. 2022 12.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa glavni cesti Izola-Lucija promet zaradi prometne nesreče pri\r\nStrunjanu poteka izmenično enosmerno. Nastaja zastoj v obe smeri.\r\n\r\nPrav tako je gneča na obalni hitri cesti proti Portorožu pri Izoli ter\r\nna primorski avtocesti proti Kopru med Ljubljano in Vrhniko.\r\n\r\nZaradi pokvarjenega vozila je na štajerski avtocesti proti Ljubljani za\r\npredorom Ločíca zaprt vozni pas. Tam je skoraj 3 kilometre dolg zastoj,\r\npotovalni čas se podaljša za približno 15 minut.\r\n\r\nNa vipavski hitri cesti proti Italiji je zaradi pokvarjenega tovornjaka\r\nzaprt vozni pas med Nanosom in predorom Rebrnice.\r\n\r\nNa mejnem prehodu Gruškovje vozniki tovornih vozil na izstop iz države\r\nčakajo 1 uro, vozniki osebnih vozil pa na vstop pol ure.\r\n\r\nPovečan promet osebnih vozil pri vstopu v državo je tudi na Dragonji.\r\n",
        "Date": "2022-04-29 12:00:00"
    },
    {
        "Input": "09.05.2024 16:30\n#Nesrece\nCesta Lenart - Trate je zaprta med krajema Zgornji Dražen Vrh in Trate.\n#Zastoji\nNa primorski avtocesti med Kozarjami in Brezovico proti Kopru.\n#Ovire\nNa severni ljubljanski obvoznici je oviran promet pred Novimi Jaršami proti Zadobrovi, pešec.\nNa vipavski hitri cesti je zaradi predmeta na vozišču oviran promet med predorom Podnanos in počivališčem Mlake proti Vrtojbi, Italiji.\n#DeloNaCesti\nDanes ponoči bo med 20. in 5. uro zaprta dolenjska avtocesta med priključkom Šmarje Sap in razcepom Malence proti Ljubljani. Regionalna cesta Maribor - Ptuj bo zaprta v Miklavžu na Dravskem polju od sobote, 11. 5. 2024 od 6. ure, do nedelje, 12. 5. 2024 do 19. ure. Obvoz: Ptujska cesta - avtocesta Maribor center-Rogoza, tudi za vozila brez vinjete - Cesta v Rogozo - Miklavž na Dravskem Polju in obratno. Cesta Litija - Zagorje bo zaprta pri Šklendrovcu v soboto, 11. maja, med 7.30 in 17. uro.\n#Opozorila\nZaradi praznikov v nekaterih državah pričakujemo povečan promet iz smeri Avstrije proti Hrvaški.",
        "GroundTruth": "Prometne informacije 9. 5. 2024 16.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZastoji so na celotni zahodni in južni ljubljanski obvoznici od Kosez in\r\nRudnika proti Primorski. Na obeh odsekih se čas vožnje podaljša za\r\npribližno 20 minut.\r\n\r\nNa primorski avtocesti proti Ljubljani je zaradi nesreče promet oviran\r\nmed razcepom Srmin in predorom Dekani.\r\n\r\nNa glavni cesti Celje-Laško so odstranili posledice nesreče pri\r\nTrémerjah.\r\n\r\nZaradi del bo dolenjska avtocesti zaprta od 20-ih do jutri do 5-ih\r\nzjutraj med priključkom Šmarje-Sap in razcepom Malence proti Ljubljani.\r\n",
        "Date": "2024-05-09 16:30:00"
    },
    {
        "Input": "08.12.2022 10:30\n#Nesrece\nNa mariborski vzhodni obvoznici je zaprt prehitevalni pas med počivališčem Maribor vzhod in priključkom Zrkovska cesta. Nastajaj zastoj.\n#Zastoji\nNa štajerski avtocesti pred razcepom Dragučova.\nNa primorski avtocesti od Senožeč proti Ljubljani ter na vipavski hitri cesti od Vipave proti Razdrtemu . Zelo povečano število tovornih vozil proti notranjosti države. Zamuda proti Ljubljani za osebna vozila 30 - 40 minut.\nNa cesti Logatec - Vrhnika.\n#DeloNaCesti\nPopolne zapore: - Na vipavski hitri cesti bo predvidoma do 15. decembra zaprt priključek Šempeter iz smeri Vrtojbe proti Nanosu. - Cesta Bosljiva Loka - Osilnica bo na Selih zaprta do 9. 12. 2022.\n#Opozorila\nNa vipavski hitri cesti je začasno zaustavljen promet priklopnikov in polpriklopnikov proti Nanosu. Policija bo tovorni promet postopoma spuščala v smeri Razdrtega glede na potek prometa na avtocesti Koper - Ljubljana.\nVozila do 7,5 tone lahko avtocesto zapustijo v Vipavi in pot nadaljujejo ali preko Ajdovščine, Cola in Logatca proti Ljubljani ali na relaciji Vipava - Razdrto.",
        "GroundTruth": "Prometne informacije 08. 12. 2022 10.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZastoji, predvsem tovornih vozil, so na primorski avtocesti med\r\nSenožečami in Logatcem proti Ljubljani ter na koncu vipavske hitre ceste\r\nod Vipave proti Razdrtemu. Iz smeri Nove Gorice proti Ljubljani voznikom\r\nosebnih vozil svetujemo obvoz po regionalni cesti Ajdovščina - Col -\r\nLogatec ali Vipava - Razdrto - Postojna.\r\n\r\nZaradi del je zastoj na vzhodni mariborski obvoznici med priključkom\r\nZrkovci in razcepom Dragučova proti Šentilju.\r\n\r\nZaradi pokvarjenega vozila je na dolenjski avtocesti proti Obrežju zaprt\r\npas za počasna vozila med priključkom Mirna peč in Novim mestom.\r\n\r\nNa regionalni cesti Škofije-Ankaran so odstranili posledice nesreče pri\r\nAnkaranu.\r\n",
        "Date": "2022-12-08 10:30:00"
    },
    {
        "Input": "11.01.2023 14:00\n#Zastoji\nNa dolenjski avtocesti pred predorom Debeli hrib proti Ljubljani, zamuda 5 - 10 minut.\nZastoj tovornih vozil na gorenjski avtocesti pred predorom Karavanke proti Avstriji, 2 km. Vozila so na odstavnem in voznem pasu.\n#Vreme\nCesta čez prelaz Vršič je prevozna samo za osebna vozila z verigami.\n#Ovire\nNa štajerski avtocesti med Vranskim in Šentrupertom proti Mariboru pnevmatika na vozišču.\n#DeloNaCesti\nCesta Grosuplje - Višnja Gora je zaprta v Grosuplju na Adamičevi cesti, med Cesto na Krko in Gasilsko cesto.\nNa gorenjski avtocesti bo do 15.30, promet skozi predor Karavanke urejen izmenično enosmerno, s približno 30 minut čakanja.\nCesta Podtabor - Ljubelj je zaprta v Tržiču pri predorih. Čez prelaz Ljubelj proti Avstriji je dovoljeno samo za lokalni promet. Iz smeri Avstrije proti Sloveniji je promet možen do Podljubelja.\n#Opozorila\nNa meji s Hrvaško ni več . Vozite previdno, saj se na prehodih še vedno lahko pojavijo počasna ali stoječa vozila.",
        "GroundTruth": "Prometne informacije 11. 1. 2023 14.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa gorenjski avtocesti proti Ljubljani je zaradi nesreče oviran promet\r\nna izvozu Naklo.\r\n\r\nZaradi del promet skozi predor Karavanke poteka izmenično enosmerno.\r\nPred predorom je 2 kilometra dolg zastoj tovornih vozil proti Avstriji.\r\n\r\nZaradi del je krajši zastoj na dolenjski avtocesti med predoroma Mali\r\nvrh in Debeli hrib proti Ljubljani. Opozarjamo na nevarnost naleta.\r\n",
        "Date": "2023-01-11 14:00:00"
    },
    {
        "Input": "21.09.2022 10:30\n#Zastoji\nZastoji: - na štajerski avtocesti pred Podmiljem proti Mariboru, 1 km; - na cesti Šmarje - Koper.\n#Ovire\nNa vipavski hitri cesti med Selom in Ajdovščino proti Razdrtem je zaprt prehitevalni pas, okvara vozila.\n#DeloNaCesti\nNa štajerski avtocesti bo predvidoma do 26. 9. zaprt bencinski servis na počivališču Lopata proti Ljubljani.\n: - Na primorski avtocesti je zaprt uvoz Divača proti Kopru. - Na gorenjski avtocesti je na priključku Vodice zaprt uvoz proti Karavankam. - Cerknica - Rakitna , med Cerknico in Begunjami pri Cerknici, do 15. oktobra. - Ljubljana - Šentvid - Vodice, v Tacnu, do 22. 12. 2022, obvoz je možen po avtocesti med priključkoma Brod in Šmartno v obe smeri, tudi za vozila brez vinjete. - Zaradi del na italijanski strani bodo na cesti čez prelaz Predel nočne popolne zapore, do 17. 10., med 19. in 6. uro.\nDelovne zapore, povezave: .",
        "GroundTruth": "Prometne informacije 21. 09. 2022 10.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa štajerski avtocesti proti Mariboru je zaradi del nastal krajši zastoj\r\nmed predoroma Podmilj in Trojane. Potovalni čas se podaljša za 10 minut.\r\n\r\nNa regionalni cesti Moravče-Mirna je promet pri Gabrovki oviran zaradi\r\npokvarjenega avtobusa.\r\n\r\nVozilo je obtičalo tudi na primorski avtocesti med Vrhniko in Brezovico\r\nproti Ljubljani.\r\n\r\nNa mejnih prehodih Obrežje in Gruškovje vozniki tovornih vozil na vstop\r\nv državo čakajo 1 uro.\r\n",
        "Date": "2022-09-21 10:30:00"
    },
    {
        "Input": "06.04.2023 14:30\n#Nesrece\nNa štajerski avtocesti je zaprt vozni pas med Dramljami in predorom Pletovarje proti Mariboru, nastaja zastoj, ki sega čez Dramlje. Zamuda 20 minut.\n#Zastoji\nŠtajerska avtocesta: - med počivališčem Pesnica in Dragučovo iz smeri Šentilja; - na mariborski vzhodni obvoznici med Slivnico in Ptujsko proti Dragučovi.\nPrimorska avtocesta : med Logatcem in Ljubljano proti Ljubljani ter med Ljubljano in Vrhniko proti Kopru.\nLjubljanska obvoznica: - na severni v obe smeri; - na južni proti Dolenjski, do Šmarja Sapa ter od Centra proti Primorski.\n#Ovire\nZaradi okvare vozila je zaprt vozni pas na gorenjski avtocesti v predoru Šentvid proti Kosezam.\nZaradi okvare vozila je zaprt vozni pas na vipavski hitri cesti med Vipavo in Nanosom proti Nanosu, za pokritim vkopom Rebrnice II.\n#DeloNaCesti\nPripravljalna dela, v obe smeri: - na gorenjski avtocesti med galerijo Moste in Podtaborom; - na dolenjski avtocesti med Ivančno Gorico in Bičem.\n#Opozorila\nZaradi praznikov pričakujemo povečan promet iz smeri Avstrije proti Hrvaški in iz smeri Italije proti Ljubljani in naprej proti Madžarski.\n#Splosno\nZaradi velikonočnih praznikov bo veljala omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t: - v petek, 7. aprila, med 14. in 22. uro, - v nedeljo, 9. aprila, med 8. in 22. uro, - v ponedeljek, 10. aprila, med 8. in 22. uro. V soboto, 8. aprila , ni prepovedi.",
        "GroundTruth": "Prometne informacije 06. 04. 2023 14.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa avtocestnem odseku od Šentilja proti Mariboru je zaradi del 4\r\nkilometre dolg zastoj pred krožiščem Pesnica. Potovalni čas se podaljša\r\nza 20 minut.\r\n\r\nZaradi del je krajši zastoj tudi na vzhodni mariborski obvoznici med\r\npriključkoma Rogoza in Maribor-center proti razcepu Dragučova.\r\n\r\nNa vipavski hitri cesti proti Razdrtemu je zaradi pokvarjenega vozila\r\nzaprt vozni pas med Vipavo in Nanosom v predoru Rebrnice 2.\r\n",
        "Date": "2023-04-06 14:30:00"
    },
    {
        "Input": "19.11.2023 12:30\n#Zastoji\nNa primorski avtocesti: - med Postojno in Razdrtim proti Kopru, 3 - 4 kilometre, zamuda 10 - 15 minut; - pred Brezovico proti Ljubljani, 1 kilometer.\n#DeloNaCesti\nPredvidena dela do 20. novembra.\nPrimorska avtocesta: - Med Vrhniko in Brezovico bo pri priključku Brezovica zaprt vozni pas do 15. uro. - Do 20. ure bo zaprt vozni pas med Postojno in Razdrtim proti Kopru.\nNa škofjeloški obvoznici bo od 20. - 24. novembra zaprt predor Sten iz smeri Gorenje vasi proti Škofji Loki vsak dan med 8. in 17. uro, proti Gorenji vasi bo cesta odprta.\n#Opozorila\nDo 22. ure velja splošna prepoved prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone.",
        "GroundTruth": "Prometne informacije 19. 11. 2023 12.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nŠtajerska avtocesta je zaradi del zaprta med Blagovico in Vranskim proti\r\nMariboru. Na priključku Trojane sta zaprta uvoza v obe smeri. Promet je\r\npreusmerjen na vzporedno regionalno cesto. Pred priključkom Blagovica je\r\nnastal krajši zastoj.\r\n\r\nPrav tako zaradi del je na primorski avtocesti zaprt vozni pas med\r\npočivališčem Studenec in priključkom Razdrto proti Kopru. Nastal je\r\nzastoj. Čas potovanja se podaljša za približno 20 minut.\r\n",
        "Date": "2023-11-19 12:30:00"
    },
    {
        "Input": "29.03.2023 20:30\n#Nesrece\nZaprta mariborska vzhodna obvoznica med priključkoma Maribor center - vzhod pri počivališču Maribor proti Šentilju, Dragučovi. Obvoz skozi počivališče.\nZaprta cesta Ljutomer - Ptuj na odseku Ptuj - Dornava,\n#Zastoji\nNa primorski avtocesti med Ravbarkomando in Uncem proti Ljubljani, zamuda 5 - 10 minut.\n#Ovire\nZaradi izrednega prevoza je na gorenjski avtocesti zaprt predor Karavanke proti Avstriji.\n#DeloNaCesti\nDanes ponoči bo 30 minutna popolna zapora dolenjske avtoceste med priključkom Šmarje Sap in razcepom Malence v obe smeri , med 23. in 1. uro. Obvoz bo med priključkoma Ljubljana jug in Šmarje Sap in po cesti preko Škofljice.",
        "GroundTruth": "NOVE Prometne informacije 29. 03. 2023 20.30 18.30 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi nesreče je na mariborski vzhodni obvoznici proti Avstriji promet\r\nmed priključkoma Maribor-center in Maribor-vzhod urejen prek\r\npočivališča.\r\n\r\nRegionalna cesta Ljutomer-Ptuj pa je zaradi nesreče zaprta na odseku\r\nDornava-Ptuj.\r\n\r\nZaradi del je krajši zastoj na primorski avtocesti med Postojno in\r\npočivališčem Ravbarkomanda proti Ljubljani. Tam se čas potovanja\r\npodaljša za približno 15 minut.\r\n\r\nPredvidoma med 23-to uro zvečer in eno zjutraj bo zaradi del približno\r\npol ure zaprta dolenjska avtocesta med priključkom Šmarje-Sap in\r\nrazcepom Malence v obe smeri. Obvoz bo skozi Škofljico.\r\n",
        "Date": "2023-03-29 20:30:00"
    },
    {
        "Input": "28.12.2023 09:30\n#Nesrece\nNa štajerski avtocesti je oviran promet od priključka Maribor center proti Rogozi.\n#Zastoji\nPovečan promet je pred predorom Karavanke proti Avstriji.\n#Ovire\nNa primorski avtocesti je pred predorom Dekani proti Ljubljani zaprt počasni pas, okvara vozila.\n#MednarodneInformacije\nZaradi praznikov bo v prihodnjih dneh veljala prepoved prometa tovornih vozil, katerih skupna masa presega 7,5 tone: - v nedeljo, 31. december od 8. do 22. ure; - v ponedeljek, 1. januar od 8. do 22. ure; - v torek, 2. januar od 8. do 22. ure.",
        "GroundTruth": "Prometne informacije 28. 12. 2023 09.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti je proti Ljubljani obtičalo pokvarjeno vozilo med\r\nrazcepom Srmin in predorom Dekani.\r\n\r\nZaradi praznikov bo od nedelje do torka od osmih do 22-ih prepovedan\r\npromet za tovorna vozila, težja od 7 ton in pol.\r\n",
        "Date": "2023-12-28 09:30:00"
    },
    {
        "Input": "30.11.2022 12:30\n#Vreme\nBurja 2. stopnje: na vipavski hitri cesti med Nanosom in Ajdovščino, velja prepovedan promet za počitniške prikolice, hladilnike in vozila s ponjavami.\n#Ovire\nNa ljubljanski južni obvoznici je pred počivališčem Barje proti Kopru oviran promet na prehitevalnem pasu, lestev na vozišču.\n#DeloNaCesti\nNapoved popolnih zapor : - Na cesti Brezovica - Podpeč bo popolna zapora od sobote, 3. decembra, od 6. ure pa do nedelje, 4. decembra, do 22. ure zaradi del na železniškem nadvozu. - Regionalna cesta Grosuplje - Višnja Gora bo v Grosuplju zaprta od 1. 12. do predvidoma 31. 1. 2023.",
        "GroundTruth": "Prometne informacije 30. 11. 2022 12.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa začetku pomurske avtoceste je zaradi del zgoščen promet med razcepom\r\nDragučova in priključkom Pernica proti Murski Soboti.\r\n\r\nNa gorenjski avtocesti proti Karavankam je zaradi del v predoru Šentvid\r\nzaprt izvoz na Celovško cesto.\r\n\r\nZaradi burje je na vipavski hitri cesti med razcepom Nanos in\r\npriključkom Ajdovščina prepovedan promet za počitniške prikolice,\r\nhladilnike in vsa vozila s ponjavami.\r\n",
        "Date": "2022-11-30 12:30:00"
    },
    {
        "Input": "18.07.2023 08:00\n#Zastoji\nNa štajerski avtocesti med Krtino in Zadobrovo proti Ljubljani.\n#Ovire\nNa vipavski hitri cesti pri Rebrnicah 2 proti Nanosu zaprt vozni pas zaradi okvare vozila.\n#DeloNaCesti\nOd srede, 19. 7., dalje bo zaprta cesta Nova vas - Pišece.\nNa cesti Predel - Log pod Mangartom bodo občasne 15 minutne popolne zapore do 20. ure zaradi snemanja.\nNa štajerski avtocesti promet poteka po dveh zoženih pasovih med Blagovico in Krtino proti Mariboru, predvidoma do konca avgusta.\nNa južni ljubljanski obvoznici bo predvidoma do konca leta zaprt bencinski servis Barje v obe smeri. Počivališči sta odprti.",
        "GroundTruth": "Prometne informacije 18. 07. 2023 08.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nPromet je zgoščen na štajerski avtocesti od Krtine proti Ljubljani in na\r\ncesti Trzin-Črnuče.\r\n\r\nNa dolenjski avtocesti je zaradi pokvarjenih vozil oviran promet med\r\npriključkoma Trebnje-zahod in Trebnje-vzhod ter pred priključkom Smednik\r\nproti Obrežju.\r\n\r\nPokvarjeno vozilo je obtičalo tudi na primorski avtocesti med predorom\r\nKastelec in počivališčem Ravne proti Ljubljani.\r\n",
        "Date": "2023-07-18 08:00:00"
    },
    {
        "Input": "17.03.2024 14:30\n#Nesrece\nNa cesti Slovenj Gradec - Velenje je pri Hudi Luknji promet urejen izmenično enosmerno. Nastaja zastoj.\nCesta Izola - Jagodje je v Jagodju, pri bencinskem servisu, zaprta.\n#Zastoji\nNa štajerski avtocesti med Šentjakobom in Domžalami proti Celju, zamuda približno 5-10  minut.\n#DeloNaCesti\nNa pomurski avtocesti bo do predvidoma 15. aprila na razcepu Dolga vas zaprt krak iz smeri Murske Sobote proti mejnemu prehodu Dolga vas ter krak iz smeri mejnega prehoda Dolga vas proti Lendavi. Obvoz iz smeri Murske Sobote proti prehodu Dolga vas bo preko priključka Lendava, iz smeri prehoda Dolga vas proti Lendavi pa preko priključka Turnišče.\nNa primorski avtocesti bo zaprt vozni pas med Uncem in Logatcem proti Ljubljani predvidoma do 16. ure.\n#Opozorila\nDo enourne popolne zapore bodo do 17. ure na cestah Koper - Dragonja, Sečovlje - Dragonja in Izola - Sečovlje.\n#Splosno\nDanes velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t do 22. ure.",
        "GroundTruth": "Prometne informacije 17. 3. 2024 14.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi prometne nesreče pri Hudi Luknji je cesta med Slovenj Gradcem in\r\nVelenjem zaprta. Nastajajo zastoji.\r\n\r\nŠtajerska avtocesta proti Ljubljani bo predvidoma do 15-ih zaprta med\r\nVranskim in Blagovico. Zaprt je tudi uvoz Trojane v obe smeri. Obvoz je\r\npo regionalni cesti.\r\n\r\nPrav tako na štajerski avtocesti je proti Mariboru zaprt vozni pas med\r\npriključkoma Šentjakob in Domžale. Nastajajo zastoji.\r\n\r\nNa primorski avtocesti proti Ljubljani bo še do 16-ih zaprt vozni pas\r\nmed Uncem in Logatcem. Nastajajo zastoji.\r\n",
        "Date": "2024-03-17 14:30:00"
    },
    {
        "Input": "27.07.2023 16:30\n#Zastoji\nNa cesti Lesce - Bled - Bohinj, na Bledu v obe smeri.\nNa mariborski vzhodni obvoznici pred Malečnikom proti Šentilju, zamuda 5 - 10 minut; proti Ljubljani, zamuda 5 minut.\n#Vreme\nZaradi posledic neurja je zaprta cesta Dravograd - Trbonje, pri Trbonjah.\n#Ovire\nNa primorski avtocesti pred Uncem zaradi okvare tovornega vozila zaprt vozni pas. Nastal je zastoj.\n#DeloNaCesti\nNa cesti Litija - Zagorje, pri Šklendrovcu, popolna zapora to soboto odpade.",
        "GroundTruth": "Prometne informacije 27. 07. 2023 16.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nPromet ni več oviran zaradi prometne nesreče na primorski avtocesti med\r\nBrezovico in Vrhniko proti Kopru. Še vedno pa tam ostaja zastoj, ki sega\r\nna ljubljansko južno obvoznico do priključka Rudnik. Čas potovanja se\r\npodaljša za več kot pol ure.\r\n\r\nGost promet z občasnimi zastoji je tudi med Uncem in Brezovico proti\r\nLjubljani. Čas potovanja se na celotnem odseku podaljša za približno pol\r\nure.\r\n\r\nNa vzhodni mariborski obvoznici je zaradi del zastoj med priključkom\r\nMaribor-center in razcepom Dragučova v obe smeri.\r\n",
        "Date": "2023-07-27 16:30:00"
    },
    {
        "Input": "21.04.2022 12:00\n#Nesrece\nCesta Postojna - Ilirska Bistrica je zaprta v Ribnici.\n#Zastoji\nNa štajerski avtocesti zaradi del med Vranskim in Trojanami v obe smeri, zamuda 5 - 10 minut.\n#Vreme\nCesta čez prelaz Vršič je prevozna samo za osebna vozila z zimsko opremo.\n#DeloNaCesti\nNa cesti Kamnik - Stahovica - Gornji Grad bo do 26. aprila zaprt odsek Črna pri Kamniku - Potok v Črni.\n#MednarodneInformacije\nČakalna doba je na mejnem prehodu Gruškovje.",
        "GroundTruth": "Prometne informacije 21. 04. 2022 12.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa štajerski avtocesti proti Ljubljani je zaradi del nastal krajši\r\nzastoj med Vranskim in predorom Ločica. Opozarjamo na nevarnost naleta.\r\n\r\nZaradi del je krajši zastoj tudi na primorski avtocesti pred razcepom\r\nKozarje proti Ljubljani.\r\n\r\nNa mejnem prehodu Gruškovje vozniki tovornih vozil na vstop v državo\r\nčakajo uro in pol.\r\n",
        "Date": "2022-04-21 12:00:00"
    },
    {
        "Input": "19.11.2023 17:30\n#Zastoji\nNa štajerski avtocesti pred Blagovico proti Mariboru, zamuda 20-25 minut, delovna zapora.\nNa cesti Blagovica - Trojane.\n#DeloNaCesti\nPrimorska avtocesta: - Danes do 20. ure bo zaprt vozni pas med Postojno in Razdrtim proti Kopru.\nPri Ivanjem selu bo zaprta cesta Rakek - Logatec od ponedeljka, 20. novembra do predvidoma 15. decembra, obvoz bo urejen.\n#Opozorila\nDo 22. ure velja prepoved prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t.",
        "GroundTruth": "Prometne informacije 19. 11. 2023 17.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi pokvarjenega vozila je na vipavski hitri cesti proti Razdrtemu\r\nzaprt vozni pas med predoroma Podnanos in Barnica.\r\n\r\nPrav tako zaradi pokvarjenega vozila je na dolenjski avtocesti proti\r\nLjubljani promet oviran med priključkoma Obrežje in Brežice.\r\n\r\nKrajši zastoj je na obalni hitri cesti proti Ljubljani med priključkoma\r\nKoper-center.\r\n\r\nŠtajerska avtocesta je zaradi del zaprta med Blagovico in Vranskim proti\r\nMariboru. Na priključku Trojane sta zaprta uvoza v obe smeri. Promet je\r\npreusmerjen na vzporedno regionalno cesto. Pred priključkom Blagovica je\r\nnastal krajši zastoj.\r\n\r\nPrav tako zaradi del bo na primorski avtocesti proti Kopru do 20-ih\r\nzaprt vozni pas med Postojno in Razdrtim.\r\n",
        "Date": "2023-11-19 17:30:00"
    },
    {
        "Input": "24.01.2024 17:00\n#Nesrece\nNa cesti Podtabor - Tržič je oviran promet pri Kovorju.\n#Ovire\nNa vipavski hitri cesti je zaprt vozni pas zaradi okvare vozila pred pokritim vkopom Rebrnice proti Razdrtemu.",
        "GroundTruth": "Prometne informacije 24.01.2024 17.00 1. in 3. program\r\n\r\nPrometne informacije.\r\n\r\nGost promet z zastoji je na severni ljubljanski obvoznici proti\r\nGorenjski.\r\n\r\nNa glavni cesti Podtabor-Tržič je promet pri Kovôrju močno oviran zaradi\r\nprometne nesreče.\r\n",
        "Date": "2024-01-24 17:00:00"
    },
    {
        "Input": "01.11.2022 15:30\n#Zastoji\nNa primorski avtocesti pred priključkom Kozina proti Ljubljani, zamuda 5 minut. Na mariborski vzhodni obvoznici pred razcepom Dragučova proti Avstriji, zamuda 5 - 10 minut. Na cesti Lucija - Strunjan - Izola.\nPromet je povečan na nekaterih mejnih prehodih s Hrvaško pri vstopu v Slovenijo.\n#Ovire\nPešci ovirajo promet na primorski avtocesti med Brezovico in Vrhnika proti Kopru.\nPešci ovirajo promet na primorski avtocesti med Brezovico in Vrhnika proti Kopru. Vozniki, ki vozite proti Ljubljani ne upočasnjujte vožnje zaradi opazovanja dogodka.\n#DeloNaCesti\nDela na gorenjski avtocesti Predvidoma od četrtka, 3.11., bo zaprt priključek Lesce iz smeri Jesenic proti Ljubljani. Obvoz bo preko Radovljice.\nPopolne zapore: - Zaprti sta cesti Bovec - Kobarid, v Kobaridu in Most na Soči - Tolmin v Tolminu.\n#Opozorila\nDanes do 22. ure velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 ton.",
        "GroundTruth": "NOVE Prometne informacije 1. 11. 2022 15.30 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nPešec na vozišču ovira promet na primorski avtocesti med Brezovico in\r\nVrhniko proti Kopru.\r\n\r\nProti Ljubljani pa je zaradi del krajši zastoj med Kozino in Divačo.\r\n\r\nKrajši zastoj je tudi na mariborski vzhodni obvoznici na razcepu\r\nDragučova iz smeri Maribora proti Šentilju in Madžarski.\r\n\r\nNa obeh odsekih se čas potovanja podaljša za do 10 minut.\r\n\r\nNa mejnem prehodu Metlika vozniki osebnih vozil na vstop v državo čakajo\r\ndo 2 uri, v Dobovcu, Sečovljah, na Dragonji in Obrežju 1 uro, v\r\nGruškovju, Zavrču, Jelšanah in Starodu pa pol ure.\r\n",
        "Date": "2022-11-01 15:30:00"
    },
    {
        "Input": "04.11.2022 08:00\n#Zastoji\nNa podravski avtocesti tovornih vozil pred mejnim prehodom Gruškovje proti Hrvaški, 1 kilometer.\n#Ovire\nPredmet na cestišču ovira promet: - na primorski avtocesti med priključkom Senožeče in razcepom Nanos proti Ljubljani; - na štajerski avtocesti pa med predoroma Pletovarje in Golo Rebro proti Mariboru.\n#DeloNaCesti\nDo avgusta 2023 bo zaprta cesta Žiče - Sveta Ana - Zgornja Ščavnica pri Zgornji Ročici zaradi sanacije plazu.\nNa gorenjski avtocesti je zaprt priključek Lesce iz smeri Jesenic proti Ljubljani. Obvoz bo predvidoma do 10. novembra preko priključka Radovljica.",
        "GroundTruth": "Prometne informacije 4. 11. 2022 08.00 1. program\r\n\r\nPodatki o prometu.\r\n\r\nKrajši zastoj je na hitri cesti od Škofij proti Kopru med mejnim\r\nprehodom Škofije in razcepom Srmin.\r\n\r\nNa gorenjski avtocesti zaradi del občasno nastane krajši zastoj med\r\npriključkoma Lesce in Brezje proti Ljubljani.\r\n\r\nNa mejnem prehodu Gruškovje vozniki tovornih vozil na izstop iz države\r\nčakajo do 2 uri, na vstop pa pol ure.\r\n",
        "Date": "2022-11-04 08:00:00"
    },
    {
        "Input": "29.03.2022 13:00\n#Nesrece\nNa cesti Slovenska Bistrica - Ptuj na odseku Cirkovce in Strnišče oviran promet.\n#Zastoji\nKrajši zastoj nastaja na gorenjski avtocesti pred izvozom Kranj vzhod proti Jesenicam.\n#Ovire\nOkvara vozila ovira promet na štajerski avtocesti pred predorom Pletovarje proti Mariboru.\n#DeloNaCesti\nV nočeh na sredo, četrtek in petek, bo na primorski avtocesti zaprt predor Dekani, na odseku Črni Kal – Srmin v obe smeri, med 21. in 5. uro. V času popolne zapore bo obvoz v obe smeri urejen po regionalni cesti Črni Kal – Rižana – Dekani – Srmin.\n#MednarodneInformacije\nČakalna doba je na Obrežju in Gruškovju.",
        "GroundTruth": "NOVE prometne informacije 29. 03. 2022 13.00 1 in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi prometne nesreče je oviran promet na glavni cesti Slovenska\r\nBistrica - Ptuj na odseku Cirkovce in Strnišče.\r\n\r\nNa mejnem prehodu Gruškovje vozniki tovornih vozil na vstop v Slovenijo\r\nčakajo uro in pol, na Obrežju pa več kot dve uri.\r\n\r\nPonoči, od 21-ih do 5-ih zjutraj, bo na primorski avtocesti na odseku\r\nČrni Kal - Srmin zaprt predor Dekani v obe smeri. Obvoz bo po regionalni\r\ncesti Črni Kal - Rižana - Dekani - Srmin.\r\n",
        "Date": "2022-03-29 13:00:00"
    },
    {
        "Input": "30.10.2023 14:40\n#Nesrece\nNa gorenjski avtocesti je oviran promet pred priključkom Kranj zahod proti Jesenicam.\n#Vreme\nZaprte so še številne ostale ceste, več na zemljevidu.\nZaprte ceste zaradi plazov, podrtih dreves in poplavljenega cestišča: - Most na Soči - Tolmin, na odseku Most na Soči - Modrej. - Železniki - Most na Soči na več odsekih. - Stahovica - Kamniška Bistrica.\n#Ovire\nNa dolenjski avtocesti je zaradi okvare vozila zaprt počasni pas med priključkoma Trebnje vzhod in Trebnje zahod proti Ljubljani.\n#Opozorila\nV torek, 31. 10. in sredo, 1. 11. bo zaradi praznikov veljala omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t med 8. in 22. uro. V torek 31. 10. bo izjemoma dovoljen promet za tista vozila, ki so namenjena v in iz Luke Koper.",
        "GroundTruth": "Nujna prometna informacija 30. 10. 2023 14.40 2. program\r\n\r\nNujna prometna informacija.\r\n\r\nNa gorenjski avtocesti je oviran promet proti Karavankam zaradi prometne\r\nnesreče med priključkoma Kranj - zahod in Naklo.\r\n",
        "Date": "2023-10-30 14:40:00"
    },
    {
        "Input": "30.04.2022 11:30\n#Zastoji\nNa cesti Izola - Strunjan proti Portorožu.\nNa južni ljubljanski obvoznici od priključka Vič naprej na primorsko avtocesto do priključka Brezovica, potovalni čas se podaljša za približno 10 minut.\n#Ovire\nNa štajerski avtocesti je zaradi okvare vozila zaprt vozni pas v predoru Jasovnik proti Ljubljani.\n#MednarodneInformacije\nČakalna doba je na mejnih prehodih Sečovlje, Dragonja, Slovenska vas, Obrežje, Dobovec in Gruškovje.\n#Splosno\nZaradi praznikov bo po Sloveniji v nedeljo, 1. 5. in v ponedeljek, 2. 5. med 8. in 22. uro, veljala omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t.",
        "GroundTruth": "Prometne informacije 30. 04. 2022 11.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nPromet ni več oviran zaradi prometne nesreče na primorski avtocesti med\r\npriključkoma Brezovica in Vrhnika proti Kopru. Tudi zastoj se počasi\r\nzmanjšuje.\r\n\r\nNa mejnih prehodih Gruškovje, Obrežje, Sečovlje, Petrina in Slovenska\r\nvas vozniki osebnih vozil na izstop iz države čakajo približno pol ure.\r\n",
        "Date": "2022-04-30 11:30:00"
    },
    {
        "Input": "26.02.2022 13:30\n#Vreme\nObčasne popolne zapore na cesti Javornik - Hrušica na Jesenicah predvidoma do 15. ure.\n#Ovire\nNa štajerski avtocesti med priključkoma Slovenske Konjice in Slovenska Bistrica proti Mariboru srna.\n#DeloNaCesti\nNa cesti Podrošt - Češnjica bodo pri Zalem Logu zaradi poseka drevja do 28. 2. popolne zapore vsak dan od 9:30 do 10:30, od 11. do 12. ure ter od 12:30 do 13:30.\nV Ljubljani je zaprta Cesta 27. aprila pri železniškem prehodu do 15. ure.\n#Splosno\nCesta čez prelaz Vršič je prevozna samo za osebna vozila z verigami.",
        "GroundTruth": "Prometne informacije 26. 02. 2022 13.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa štajerski avtocesti proti Ljubljani je zaradi del zaprt vozni pas med\r\npriključkoma Celje-center in Celje-zahod.\r\n\r\nZaradi del je promet oviran tudi na podravski avtocesti proti Mariboru\r\nmed priključkom Hajdina in počivališčem Dravsko polje.\r\n\r\nCesta čez prelaz Vršič je zaradi zimskih razmer prevozna samo za osebna\r\nvozila z verigami.\r\n",
        "Date": "2022-02-26 13:30:00"
    },
    {
        "Input": "08.01.2024 10:00\n#Nesrece\nCesta Mozirje - Šoštanj je zaprta pri Preseki zaradi prevrnjenega tovornega vozila pri Preseki.\n#Vreme\nNa vipavski hitri cesti med razcepom Nanos in priključkom Selo zaradi burje velja prepoved za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton, 1. stopnja. Cesta čez prelaz Vršič je zaradi snega zaprta.\n#Ovire\nPredmet na vozišču ovira promet na primorski avtocesti med Kozino in Divačo proti Ljubljani.\n#DeloNaCesti\nNa hitri cesti Koper - Izola že postavljajo napovedano delovno zaporo. Zaprt je vozni pas skozi predor Markovec proti Izoli ter zaprt uvoz Koper center Slavček proti Portorožu.\nNa gorenjski avtocesti, v predoru Karavanke bo zaradi del v sredo, 10. 1., med 8. in 16. uro promet potekal izmenično enosmerno s čakanjem pred predorom.",
        "GroundTruth": "Prometne informacije 08. 01. 2024 10.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti proti Ljubljani je zaradi predmeta na vozišču\r\noviran promet med počivališčem Lom in priključkom Logatec.\r\n\r\nZaradi burje je na vipavski hitri cesti med razcepom Nanos in\r\npriključkom Selo prepovedan promet za hladilnike in vozila s ponjavami,\r\nlažja od 8 ton.\r\n",
        "Date": "2024-01-08 10:00:00"
    },
    {
        "Input": "01.03.2024 09:00\n#Zastoji\nNa cestah Pijava Gorica - Škofljica ter na cestah od Iga, Mednega in Trzina proti Ljubljani.\n#Vreme\nCesta čez prelaz Vršič je zaprta zaradi zimskih razmer.\n#Ovire\nNa gorenjski avtocesti vozite previdno na izvozu Hrušica proti Avstriji. Zaradi razlite nafte je vozišče lahko spolzko.\n#DeloNaCesti\nNa primorski avtocesti bo zaradi popravila vozišča zaprt vozni pas med Postojno in Razdrtim proti Kopru, od sobote, 2. marca, od 11. ure, do nedelje, 3. marca, do 20. ure.\nCesta Krka - Žužemberk bo v Žužemberku zaprta zaradi menjave pokrovov jaškov do ponedeljka,  do 17. ure.\nZaprt je uvoz iz Zaloške ceste na obvoznico proti Štajerski, obvoz po vzporedni servisni cesti.",
        "GroundTruth": "Prometne informacije 1. 3. 2024 09.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa gorenjski avtocesti je oviran promet zaradi razlite nafte na vozišču\r\nna izvozu Hrušica proti Avstriji.\r\n\r\nRegionalna cesta Krka-Žužemberk bo zaradi del v Žužemberku zaprta do\r\nponedeljka.\r\n",
        "Date": "2024-03-01 09:00:00"
    },
    {
        "Input": "09.12.2023 13:00\n#Nesrece\nNa dolenjski avtocesti je pred Ivančno Gorico proti Ljubljani zaprt prehitevalni pas.\n#Zastoji\nNa regionalni cesti Ljubljana (Vič) - Brezovica.\nNa primorski avtocesti pri Brezovici proti Kopru, delovna zapora, zastoj sega na južno ljubljansko obvoznico do Viča, zamuda 20-25 minut.\n#Vreme\nVoznike opozarjamo, da je na prelazih in ostalih višje ležečih cestah v primeru snega na vozišču obvezna uporaba verig, če tako določajo prometni znaki.\n#DeloNaCesti\nNa primorski avtocesti bo promet med Brezovico in Vrhniko proti Kopru potekal po enem pasu: - v soboto, 9. 12., do 16. ure, - v nedeljo, 10. 12., med 6.30 in 16. uro. Pričakujemo zastoje.\nCesta Sorica - Petrovo Brdo bo zaradi popravila vozišča zaprta do 31. decembra.",
        "GroundTruth": "Prometne informacije 09. 12. 2023 13.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa dolenjski avtocesti je zaradi prometne nesreče zaprt prehitevalni pas\r\nmed Ivančno Gorico in počivališčem Podsmreka proti Ljubljani.\r\n\r\nGost promet z zastoji je na primorski avtocesti pred delovno zaporo pri\r\nBrezovici proti Kopru . Čas potovanja se podaljša za približno 15 minut.\r\n\r\nPromet je upočasnjen tudi na obalni hitri cesti, prav tako proti Kopru,\r\nmed priključkoma Bertoki in Koper-center.\r\n\r\nCesta Litija-Zagorje ob Savi bo zaradi del do 17-ih zaprta pri\r\nŠklendrovcu.\r\n",
        "Date": "2023-12-09 13:00:00"
    },
    {
        "Input": "16.02.2024 08:30\n#Nesrece\nNa cesti Ljubljana - Kočevje je pri Žlebiču promet močno oviran. Nastaja zastoj v obe smeri.\n#Zastoji\nNa glavnih in regionalnih cestah, ki vodjo proti večjim slovenskim mestom in mestnim središčem.\n#Ovire\nNa dolenjski avtocesti je zaradi okvare vozila oviran promet med predoroma Mali Vrh in Debeli Hrib proti Ljubljani.\nNa obali gosta megla v pasovih zmanjšuje vidljivost.\n#DeloNaCesti\nZaradi asfaltiranja je zaprta cesta Kozina - Obrov, v Kozini na Bazoviški cesti. Obvoz po državnih in lokalnih cestah.\nV soboto in nedeljo bo na primorski avtocesti med Vrhniko in Brezovico proti Ljubljani, med 7.30 in 17. uro, promet potekal po enem prometnem pasu.",
        "GroundTruth": "Prometne informacije 16.2.2024 8.30 2. program\r\n\r\nPrometne informacije.\r\n\r\nCesta Litija-Zagorje bo pri Škléndrovcu zaprta do 17h.\r\n\r\nDanes in jutri bo na primorski avtocesti med Vrhniko in Brezovico proti\r\nLjubljani od 7.30 do 17h promet potekal po enem prometnem pasu. Pred\r\ndelovno zaporo nastajajo zastoji.\r\n\r\nDo jutri do 17-ih bo zaradi del zaprta regionalna cesta Ivančna\r\nGorica-Trebnje med avtocestnim priključkom Trebnje-zahod in bencinskim\r\nservisom.\r\n",
        "Date": "2024-02-16 08:30:00"
    },
    {
        "Input": "27.11.2023 18:30\n#Nesrece\nNa cesti Črnuče - Ljubljana promet poteka samo po enem pasu pred krožiščem Tomačevo proti Ljubljani.\n#Zastoji\nNa gorenjski avtocesti zastoj tovornih vozil pred predorom Karavanke proti Avstriji, 1 kilometer.\n#Ovire\nOkvarjeno vozilo ovira promet na ljubljanski severni obvoznici na krožišču Tomačevo.\n#DeloNaCesti\nNa gorenjski avtocesti bo skozi predor Karavanke promet potekal izmenično enosmerno 28. in 29. novembra ter 5., 6., 13. in 14. decembra, vsak dan med 8. in 16. uro.",
        "GroundTruth": "NOVE Prometne informacije 27. 11. 2023 18.30 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa vzhodni mariborski obvoznici proti Ljubljani je zaradi pokvarjenega\r\nvozila promet oviran med predoroma Vodole in Malečnik.\r\n\r\nPred predorom Karavanke je kilometer dolg zastoj tovornih vozil proti\r\nAvstriji.\r\n",
        "Date": "2023-11-27 18:30:00"
    },
    {
        "Input": "15.05.2024 09:30\n#A1\nPozor!\nNa gorenjski avtocesti zaprt predor Šentvid proti Karavankam zaradi prometne nesreče.\n#Pomembno\nNa gorenjski avtocesti zaprt predor Šentvid proti Karavankam zaradi prometne nesreče.\n#Nesrece\nNa pomurski avtocesti med Lendavo in prehodom Pince proti Madžarski je zaprt vozni pas zaradi odstranjevanja posledic nesreče.\n#Ovire\nNa pomurski avtocesti med priključkoma Sveta Trojica in Cerkvenjak proti Lendavi predmet na vozišču.\nNa gorenjski avtocesti v predoru Šentvid proti Karavankam zaprt vozni pas zaradi okvare vozila.",
        "GroundTruth": "Prometne informacije 15. 5. 2024 09.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa štajerski avtocesti proti Mariboru je zaradi del krajši zastoj med\r\nŠentrupertom in Šempetrom ter med Trojanami in predorom Jasovnik.\r\n\r\nNa gorenjski avtocesti je zaradi pokvarjenih vozil promet oviran med\r\npriključkoma Brnik in Vodice proti Ljubljani ter med Podutikom in\r\npredorom Šentvid proti Karavankam.\r\n",
        "Date": "2024-05-15 09:30:00"
    },
    {
        "Input": "16.11.2023 12:00\n#Zastoji\nNa štajerski avtocesti med razcepom Slivnica in Framom proti Ljubljani, zamuda 5 - 10 minut.\n#Vreme\nZaprte so še številne ostale ceste, več na zemljevidu.\nPopolni zapori zaradi poplav in zemeljskih plazov: - Most na Soči - Tolmin, pri Modreju. - Rateče - Planica.\n#Ovire\nNa štajerski avtocesti med počivališčem Zima in priključkom Dramlje proti Mariboru predmet na vozišču.\n#DeloNaCesti\nDo 18. ure bo zaprta cesta Radeče - Sevnica, na Bregu.\nŠtajerska avtocesta bo zaprta med Blagovico in Vranskim proti Mariboru od sobote, 18. 11., od 12. ure, do ponedeljka, 20. 11., do 6. ure zjutraj. Na priključku Trojane bo zaprt uvoz v obe smeri.\n#Splosno\nV Sloveniji je zimska oprema obvezna do 15. marca.",
        "GroundTruth": "Prometne informacije 16. 11. 2023 12.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa štajerski avtocesti je zaradi del krajši zastoj med Rogozo in Framom\r\nproti Ljubljani.\r\n\r\nZaradi del je krajši zastoj tudi na dolenjski avtocesti med Grosupljim\r\nin predorom Mali Vrh proti Ljubljani.\r\n\r\nProti Novemu mestu je promet med priključkoma Trebnje-zahod in\r\nTrebnje-vzhod oviran zaradi predmeta na vozišču.\r\n",
        "Date": "2023-11-16 12:00:00"
    },
    {
        "Input": "27.11.2024 08:30\n#Nesrece\nV Ljubljani na Litostrojski cesti med Celovško cesto in železniško progo je oviran promet.\n#Zastoji\nNa primorski hitri cesti pred predorom Markovec iz obeh smeri.\nZaradi jutranje prometne konice nastajajo zastoji na cestah, ki vodijo v mestna središča.\n#Ovire\nOkvarjeno vozilo ovira promet na primorski avtocesti med Kozarjami in Brezovico proti Kopru.\n#DeloNaCesti\nCesta Litija - Zagorje pri Šklendrovcu bo zaprta v soboto med 8. in 17. uro ter v prihodnjem tednu od ponedeljka do sobote med 8. in 17. uro.\nNa dolenjski avtocesti med Šmarjem Sapom in Malencami proti Ljubljani so predvidene nočne popolne zapore vsako noč do petka, med 21.30 in 4. uro zjutraj.\nNa gorenjski avtocesti v predoru Šentvid sta zaprta izvoza na Celovško cesto iz smeri Kosez in iz smeri Gorenjske.",
        "GroundTruth": "Prometne informacije 27. 11. 2024 08.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi nesreče je v Ljubljani promet oviran na Litostrojski cesti med\r\nCelovško cesto in železniško progo.\r\n\r\nGost promet z zastoji je na dolenjski avtocesti med priključkoma\r\nGrosuplje in Šmarje Sap proti Ljubljani, na štajerski avtocesti od\r\nLukovice proti Ljubljani ter na primorski avtocesti med Logatcem in\r\nBrezovico, prav tako proti Ljubljani.\r\n\r\nZaradi pokvarjenega vozila je na mariborski vzhodni obvoznici proti\r\nŠentilju promet oviran med priključkoma Maribor-vzhod in Pesnica.\r\n\r\nPrav tako je zaradi pokvarjenega vozila promet oviran na dolenjski\r\navtocesti proti Ljubljani med priključkoma Grosuplje-vzhod in\r\nGrosuplje-zahod.\r\n\r\nVozilo je obtičalo še na primorski avtocesti proti Kopru med razcepom\r\nKozarje in priključkom Brezovica.\r\n",
        "Date": "2024-11-27 08:30:00"
    },
    {
        "Input": "02.04.2022 11:00\n#Nesrece\nNa dolenjski avtocesti je pred Višnji Goro proti Ljubljani oviran promet.\n#Vreme\nNa mejnem prehodu Babno Polje je prepoved za priklopnike in polpriklopnike zaradi zimskih razmer na hrvaški strani.\nCesta čez prelaz Vršič je zaradi nevarnosti proženja snežnih plazov zaprta za ves promet.\nPo Sloveniji sneži. Na območjih, kjer se sneg oprijema vozišča, je še vedno obvezna zimska oprema.\n#Ovire\nNa dolenjski avtocesti je pred Trebnjim vzhod proti Ljubljani zaprt počasni pas, okvara vozila\n#DeloNaCesti\nNa gorenjski avtocesti je v predoru Šentvid zaprt izvoz na Celovško cesto iz smeri Kosez.\nPopolne zapore: - Cesta Boštanj - Planina bo pri Kurji vasi zaprta do 9. aprila zaradi popravila mostu čez Sevnično. - Cesta Lenart - Gornja Radgona bo med Benediktom in Zagajskim Vrhom zaprta predvidoma do 31. maja.",
        "GroundTruth": "Prometne informacije 02. 04. 2022 11.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi pokvarjenega vozila je na štajerski avtocesti med počivališčem\r\nTepanje in priključkom Slovenska Bistrica-jug zaprt pas za počasna\r\nvozila proti Mariboru.\r\n\r\nNa hrvaški strani mejnega prehoda Babno polje je zaradi zimskih razmer\r\nprepovedan promet za priklopnike in polpriklopnike.\r\n",
        "Date": "2022-04-02 11:00:00"
    },
    {
        "Input": "26.01.2023 06:00\n#Zastoji\nPromet je zaradi jutranje prometne konice povečan na cestah, ki vodijo v mestna središča ter na mestnih obvoznicah.\n#Vreme\n: - 1. stopnja , na vipavski hitri cesti med Selom in razcepom Nanos je prepoved za počitniške prikolice, hladilnike, vozila s ponjavami do 8 ton.\n#Ovire\nNa primorski avtocesti pred Vrhniko proti Kopru Pnevmatika na vozišču, previdno.\n#DeloNaCesti\nCesta Podpeč - Brezovica bo v Notranjih Goricah zaprta v soboto, 28. januarja, med 7. in 16. uro.\nNa vzhodni ljubljanski obvoznici med Bizovikom in Malencami sta nocoj predvideni dve polurni popolni zapori.\nNa gorenjski avtocesti bo zaprt priključek Vodice proti Kranju od sobote, 28. januarja, do ponedeljka, 30. januarja.\n#Splosno\nCesta čez prelaz Vršič je zaprta.\nPopolne zapore cest zaradi odstranjevanja snega in podrtega drevja: - Ruta - Rogla je zaprta od kmetije Bezjak do koče Mašinžaga, - Solčava - Črna na Koroškem na odseku Koprivna - Sleme, - Dravograd - Trbonje.\nPrepoved za priklopnike in polpriklopnike: - na cesti Col - Črni Vrh - Godovič.",
        "GroundTruth": "Prometne informacije 26. 01. 2023 06.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi burje je na vipavski hitri cesti med Nanosom in Selom ter na\r\nregionalni cesti Razdrto-Podnanos-Manče-Vipava-Ajdovščina prepovedan\r\npromet za hladilnike in vozila s ponjavami, lažja od 8 ton.\r\n\r\nNa cesti Col-Črni Vrh-Godovič je prepovedan promet za priklopnike in\r\npolpriklopnike.\r\n\r\nCesta čez Vršič je zaprta.\r\n",
        "Date": "2023-01-26 06:00:00"
    },
    {
        "Input": "30.07.2023 14:30\n#Nesrece\nNa dolenjski avtocesti je oviran promet pri priključku Ivančna Gorica proti Novemu mestu.\n#Zastoji\nNa regionalni cesti Logatec - Ljubljana skozi Logatec in pred Vrhniko proti Ljubljani.\nNa mariborski vzhodni obvoznici pred Malečnikom v obe smeri: - zamuda proti Ljubljani 5 minut, - zamuda proti Šentilju do 20 minut.\n#Ovire\nNa primorski avtocesti je v predoru Dekani proti Ljubljani oviran promet zaradi okvare motornega kolesa.\n#DeloNaCesti\nV Ljubljani bo do 20. ure zaprta Linhartova cesta pri križišču s Topniško ulico. Obvoz je urejen.\n#Splosno\nDanes do 22. ure velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone.",
        "GroundTruth": "Prometne informacije 30. 07. 2023 14.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nGost promet z zastoji je na primorski avtocesti med Razdrtim in\r\nBrezovico proti Ljubljani. Čas potovanja se na celotnem odseku podaljša\r\nza približno 45 minut.\r\n\r\nZastoj je tudi na vzhodni mariborski obvoznici med priključkom\r\nMaribor-center in razcepom Dragučova proti Šentilju. Čas potovanja se\r\npodaljša za približno pol ure.\r\n\r\nDaljši zastoji so na gorenjski avtocesti med priključkom Jesenice-vzhod\r\nin predorom Karavanke proti Avstriji ter na cestah Lesce-Bled,\r\nŠmarje-Koper in Lucija-Strunjan.\r\n\r\nPred predorom Karavanke je na avstrijski strani 4 kilometre dolg zastoj\r\nproti Sloveniji. Predor zaradi varnosti občasno zapirajo.\r\n",
        "Date": "2023-07-30 14:30:00"
    },
    {
        "Input": "03.12.2024 16:30\n#Nesrece\nNa dolenjski avtocesti med Trebnjem zahod in Bičem proti Ljubljani so odstranili posledice prometne nesreče. Ostaja zastoj, zamuda 15 minut.\n#Zastoji\nZaradi popoldanske prometne konice nastajajo zastoji iz smeri večjih mest in na mestnih obvoznicah. Še posebej na ljubljanski severni obvoznici proti Kosezam.\n#Ovire\nOkvarjeno vozilo ovira promet primorski avtocesti na viaduktu Črni Kal proti Kopru.\n#DeloNaCesti\nCesta Oplotnica - Ložnica bo med Zgornjo in Spodnjo Ložnico zaprta v sredo, 4. decembra, od 6. do 18. ure.\nDolenjska avtocesta, asfaltiranje: - Danes in v sredo bo med priključkoma Višnja Gora in in Grosuplje vzhod proti Ljubljani zaprt prehitevalni pas od 9. do 20. ure. - V četrtek bo med priključkoma Grosuplje vzhod in Šmarje Sap proti Ljubljani zaprt prehitevalni pas od 9. do 20. ure. - V petek zapore ne bo. - V soboto bosta med priključkoma Grosuplje vzhod in Šmarje Sap proti Ljubljani zaprta vozni in pospeševalni pas od 8. do 20. ure. Pričakujemo zastoje.\nCesta Lenart - Sveta Trojica bo na odseku Spodnji Porčič - Sveta Trojica zaprta predvidoma do 23. januarja 2025.",
        "GroundTruth": "Prometna informacija 03. 12. 2024 16.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa dolenjski avtocesti je zaradi nesreče promet oviran med priključkom\r\nTrebnje-zahod in Bič proti Ljubljani. Nastaja zastoj. Čas vožnje se\r\npodaljša za približno 20 minut.\r\n\r\nNa južni ljubljanski obvoznici so odstranili posledice nesreče med\r\npriključkoma Center in Vič proti Primorski. Še vedno je tam zastoj, ki\r\nsega do razcepa Malence.\r\n",
        "Date": "2024-12-03 16:30:00"
    },
    {
        "Input": "30.09.2022 10:00\n#Vreme\nPopolne zapore, poplave: - Smednik - Zameško - Kostanjevica, med Koprivnikom in Malencami; - Grgelj - Fara; - Metlika - Božakovo, v Rosalnicah; - Vinica - Učakovci; - Kot - Sodevci in Kot - Grgelj; - Bizeljsko - Orešje, pri mejnem prehodu Orešje; - Imeno - MP Imeno, pri mejnem prehodu Imeno .\n#DeloNaCesti\nV Kranju na cesti preko Savskega otoka bo promet urejen izmenično enosmerno med 1. 10. in 8.10. Pričakujemo zastoje.\nV Mengšu bo popolna zapora Slovenske ceste od 3. 10. 2022 do 20. 4. 2023.\n#Splosno\nCesta Razdrto - Manče bo zaradi prireditve zaprta od 1. 10. od 5. ure, do 2. 10. do 24. ure.",
        "GroundTruth": "Prometne informacije 30. 09. 2022 10.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa dolenjski avtocesti proti Obrežju je zaradi prometne nesreče zaprt\r\nvozni pas med Grosupljim in Višnjo Goro. Nastal je krajši zastoj.\r\nPotovalni čas se podaljša za 15 minut.\r\n\r\nNa primorski avtocesti je med Razdrtim in počivališčem Studenec promet\r\nproti Ljubljani oviran zaradi pokvarjenega vozila.\r\n\r\nRegionalna cesta Smednik-Zameško-Kostanjevica je zaradi poplavljenega\r\ncestišča zaprta na odseku Koprivnik-Malence.\r\n\r\nNa mejnem prehodu Obrežje vozniki tovornih vozil na vstop v državo\r\nčakajo 1 uro.\r\n",
        "Date": "2022-09-30 10:00:00"
    },
    {
        "Input": "02.06.2022 05:30\n#Nesrece\nNa primorski avtocesti med priključkoma Logatec in Vrhnika proti Ljubljani so odstranili posledice nesreče, še vedno je zastoj med Uncem in Ljubljano. Zamuda 15 - 20 minut.\n#Zastoji\nPromet je zaradi jutranje prometne konice povečan na cestah, ki vodijo v mestna središča ter na mestnih obvoznicah.\n#Ovire\nNa primorski hitri cesti med priključkoma Koper in Bertoki proti Ljubljani predmet.\n#DeloNaCesti\nNa primorski avtocesti bo do 24. junija zaprt izvoz Vrhnika iz smeri Kopra. Obvoz je preko priključka Logatec. V petek, 3. junija od 15:30, pa bodo zaprli še uvoz proti Ljubljani. Zapora bo do, sobote do 23. ure.\n#MednarodneInformacije\nČakalna doba je na Gruškovju.\n#Splosno\nCesta Novo mesto - Metlika bo pri Dolnji Lokvici zaprta do 3. 6. 2022.\nDolenja vas -Zaprta je cesta Žiče - Slovenske Konjice , v Žičah, do 19. 6.",
        "GroundTruth": "Prometne informacije 02. 06. 2022 05.30 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi prometne nesreče je na primorski avtocesti oviran promet med\r\nLogatcem in Vrhniko proti Ljubljani.\r\n\r\nNa mejnem prehodu Gruškovje je povečan promet tovornih vozil pri vstopu\r\nv Slovenijo.\r\n",
        "Date": "2022-06-02 05:30:00"
    },
    {
        "Input": "25.04.2023 06:00\n#Nesrece\nOviran promet na štajerski avtocesti pred Domžalami proti Ljubljani.\n#Zastoji\nPromet je povečan na cestah proti večjim mestom.\n#Vreme\nPonekod po državi megla v pasovih zmanjšuje vidljivost.\n#Ovire\nPredmet na vipavski hitri cesti med predorom Podnanos in počivališčem Mlake proti Italiji.\n#DeloNaCesti\nPromet skozi predor Karavanke bo potekal izmenično enosmerno v noči na sredo, med 20. in 5. uro. Ponovno bodo delali v sredo, 10. 5., med 8. in 21:30 in v noči na četrtek, 10./11. 5., med 21:30 in 8. uro. Za prehod predora bo treba počakati približno 30 minut.\n#Opozorila\nCesta čez prelaz Vršič je zaprta zaradi snežnega plazu.\n#Splosno\nOmejitev prometa za tovorna vozila, katerih največja dovoljena masa presega 7,5 t v naslednjih dneh: - v četrtek, 27. aprila 2023, med 8. in 22. uro; - v nedeljo, 30. aprila 2023, med 8. in 22. uro; - v ponedeljek, 1. maja 2023, med 8. in 22. uro; - v torek, 2. maja 2023, med 8. in 22. uro.",
        "GroundTruth": "Prometne informacije 25. 04. 2023 06.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti proti Kopru je zaradi nesreče promet oviran med\r\npriključkoma Unec in Postojna.\r\n\r\nPonekod po državi megla v pasovih zmanjšuje vidljivost. Voznike\r\nopozarjamo, naj prilagodijo hitrost in varnostno razdaljo.\r\n\r\nNa dolenjski avtocesti zaradi del promet poteka po dveh zoženih pasovih\r\nmed priključkoma Bič in Trebnje-zahod v obe smeri.\r\n",
        "Date": "2023-04-25 06:00:00"
    },
    {
        "Input": "10.11.2022 14:30\n#Nesrece\nNa dolenjski avtocesti je oviran promet na pospeševalnem pasu pri priključku Mirna Peč proti Ljubljani.\n#Zastoji\nZaradi popoldanske prometne konice je promet upočasnjen na mestnih obvoznicah in cestah, ki vodijo iz mestnih središč.\nNa dolenjski avtocesti med Kronovim in Dobruško vasjo, pred delovno zaporo, proti Obrežju. Zamuda do 10 minut.\nNa mariborski vzhodni obvoznici med priključkom Maribor vzhod, zrkovska cesta in razcepom Dragučova iz smeri Slivnice proti Murski Soboti.\n#DeloNaCesti\nNapoved popolnih zapor - Od 11. novembra od 8. ure do 14. novembra do 17. ure bo zaprta regionalna cesta Vodice - Spodnji Brnik. Obvoz bo preko naselja Moste. V času prometnih konic so možni zastoji. - V soboto, 12. novembra, ob 6. uri bodo zaprli cesto Brezovica - Podpeč, v Notranjih Goricah na železniškem prehodu. Zapora bo predvidoma do nedelje do 22. ure. - Cesta Lesce - Kamna Gorica - Lipnica bo zaprta od sobote, 12. novembra od 7. ure do nedelje, 13. novembra do 19. ure. - Od sobote, 12. novembra, od 7. ure do nedelje, 13. novembra, do 19. ure bo zaprta cesta Rogatec - Dobovec. Obvoz za vozila do 3,5 tone bo med mejnima prehodoma Rogatec in Dobovec po hrvaški strani, za vozila nad 3,5 tone pa po cesti Rogatec - Majšperk - Apaški Križ in naprej po lokalni cesti preko Zgornje Hajdine na avtocesto in potem naprej proti Gruškovju.",
        "GroundTruth": "Prometne informacije 10. 11. 2022 14.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi del so krajši zastoji na gorenjski avtocesti med priključkoma\r\nLesce in Podtabor proti Ljubljani ter na pomurski avtocesti med razcepom\r\nDragučova in priključkom Pernica proti Murski Soboti.\r\n\r\nNa štajerski avtocesti proti Ljubljani je zaradi pokvarjenih vozil\r\npromet oviran pred priključkom Slovenska Bistrica-jug ter med Slovensko\r\nBistrico in Slovenskimi Konjicami.\r\n",
        "Date": "2022-11-10 14:30:00"
    },
    {
        "Input": "02.01.2023 20:00\n#Zastoji\nNa cesti Kranjska Gora - Gozd Martuljek - Hrušica.\n#Vreme\nCesta čez prelaz Vršič je prevozna za osebna vozila z verigami. Megla v pasovih zmanjšuje vidljivost na Primorskem na območju med Postojno in Črnim Kalom. Vozite previdno!\n#Ovire\nSrna ovira promet na gorenjski avtocesti na uvozu Kranj zahod proti Jesenicam.\n#DeloNaCesti\nCesta Podtabor - Ljubelj je zaprta v Tržiču pri predorih. Čez prelaz Ljubelj proti Avstriji je dovoljeno samo za lokalni promet. Iz smeri Avstrije proti Sloveniji je promet možen do Podljubelja.\n#Opozorila\nDanes do 22. ure velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone.",
        "GroundTruth": "Prometne informacije 2. 1. 2023 20.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa Primorskem je zaradi megle zmanjšana vidljivost na območju med\r\nPostojno in Črnim Kalom. Voznikom svetujemo, da tam prilagodijo hitrost\r\nvožnje in povečajo varnostno razdaljo.\r\n\r\nZaradi sanacije zemeljskega plazu je cesta Podtabor-Ljubelj zaprta pri\r\npredorih v Tržiču.\r\n",
        "Date": "2023-01-02 20:00:00"
    },
    {
        "Input": "12.01.2023 06:30\n#Zastoji\nZaradi jutranje prometne konice je promet povečan na mestnih obvoznicah in cestah, ki vodijo proti mestnim središčem.\n#Ovire\nNa štajerski avtocesti je zaradi okvare vozila oviran promet med izvozom in uvozom Slovenske Konjice proti Ljubljani.\n#DeloNaCesti\nNa primorski hitri cesti bo od danes dopoldne, do predvidoma konca januarja, zaprt izvoz na priključku Semedela iz smeri Izole proti Kopru. Obvoz, tudi za vozila brez vinjete, bo iz smeri Izole do priključka Koper.\nCesta Grosuplje - Višnja Gora je zaprta v Grosuplju na Adamičevi cesti, med Cesto na Krko in Gasilsko cesto.\nCesta Podtabor - Ljubelj je zaprta v Tržiču pri predorih. Čez prelaz Ljubelj proti Avstriji je dovoljeno samo za lokalni promet. Iz smeri Avstrije proti Sloveniji je promet možen do Podljubelja.\n#Opozorila\nNa meji s Hrvaško ni več . Vozite previdno, saj se na prehodih še vedno lahko pojavijo počasna ali stoječa vozila.",
        "GroundTruth": "Prometne informacije 12. 1. 2023 06.30 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa avtocestnem odseku od Maribora proti Šentilju je zaradi\r\nodstranjevanja posledic gorečega tovornega vozila zaprt vozni pas med\r\nkrožiščem Pesnica in priključkom Šentilj. Tam je zastoj, čas potovanja\r\nse tam podaljša za približno 10 minut.\r\n",
        "Date": "2023-01-12 06:30:00"
    },
    {
        "Input": "02.04.2024 09:30\n#Zastoji\nPred predorom Karavanke je proti Avstriji zastoj tovornih vozil, 2 kilometra. Vozila so lahko tudi na voznem pasu.\nNa obalni hitri cesti od Kopra proti Bertokom.\n#Ovire\nNa gorenjski avtocesti vozite previdno med Šmartnim in Brodom, pes na vozišču.\n#DeloNaCesti\nV Domžalah je zaprta Virska cesta, med Ljubljansko cesto in Podrečjem. Do 10. aprila bo promet preko priključka Domžale proti Kamniku preusmerjen na lokalne ceste.\n#MednarodneInformacije\nCesta Podpeč - Črna vas je zaprta pri Lipah.",
        "GroundTruth": "Prometne informacije 02. 04. 2024 09.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi nesreče je promet oviran na dolenjski avtocesti proti Ljubljani\r\npred izvozom Grosuplje-zahod. Tam je krajši zastoj, opozarjamo na\r\nnevarnost naleta.\r\n\r\nZaradi pokvarjenega vozila je na dolenjski avtocesti med priključkoma\r\nTrebnje-vzhod in Trebnje-zahod zaprt prehitevalni pas proti Ljubljani,\r\nna vipavski hitri cesti pa je med Vipavo in razcepom Nanos zaprt vozni\r\npas proti Ljubljani.\r\n",
        "Date": "2024-04-02 09:30:00"
    },
    {
        "Input": "25.09.2023 17:00\n#Nesrece\nNa ljubljanski obvoznici je oviran promet od Zaloške proti Zadobrovi.\n#Zastoji\nNa primorski avtocesti Ljubljana - Brezovica proti Korpu.\nIz smeri severne in vzhodne ljubljanske obvoznice proti priključku Krtina, zamuda do 40 minut.\nLjubljanska obvoznica: - Zadobrova - Bizovik; - Bizovik - Zadobrova; - Tomačevo - Šiška.\n#Vreme\nZaradi burje je na vipavski hitri cesti med razcepom Nanos in Ajdovščino prepoved prometa za počitniške prikolice, hladilnike in vozila s ponjavami do 8 ton.\n#Ovire\nNa vipavski hitri cesti je oviran promet med Vogrskim  in Šempetrom proti Italiji, pnevmatika na vozišču.\n#DeloNaCesti\nPopolni zapori: - Cesta Podpeč - Ig pri Podkraju bo zaprta do 4. novembra 2023. - Regionalna cesta Maribor - Ptuj bo v Miklavžu na Dravskem Polju zaprta do 18. 11.\n#Splosno\nPopolne zapore: - Stahovica - Gornji Grad. - Podlom - Kranjski Rak - Luče. - Luče - Ljubno ob Savinji. - Dravograd - Trbonje.\nVeč o zaporah na zemljevidu.",
        "GroundTruth": "Prometne informacije 25. 09. 2023 17.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa štajerski avtocesti je upočasnjen promet od razcepa Zadobrova do\r\nKrtine. Potovanje se podaljša za približno pol ure..\r\n\r\nNa vzhodni ljubljanski obvoznici so zaradi prometne nesreče pred\r\npriključkom Ljubljana vzhod zastoji v obe smeri.\r\n\r\nTudi na severni ljubljanski obvoznici je zaradi prometne nesreče oviran\r\npromet od krožišča Tomačevo proti razcepu Zadobrova.\r\n\r\nZaradi burje je na vipavski hitri cesti med razcepom Nanos in Ajdovščino\r\nprepovedan promet za hladilnike in vozila s ponjavami, lažja od 8 ton.\r\n\r\nPred predorom Karavanke je dvokilometrski zastoj tovornih vozil proti\r\nAvstriji.\r\n",
        "Date": "2023-09-25 17:00:00"
    },
    {
        "Input": "23.12.2022 14:00\n#A1\nPozor!\nPrimorska avtocesta je zaradi prometne nesreče zaprta med priključkoma Razdrto in Senožeče proti Kopru. Promet je pri priključku Razdrto preusmerjen na regionalno cesto do Senožeč. Pred izvozom je nastal zastoj, 3 kilometre. Zaprt je tudi uvoz Nanos iz smeri Vrtojbe proti Kopru.\nNa območju med Razdrtim in Kozino je zaradi goste megle močno zmanjšana vidljivost. Vozite previdno, povečajte varnostno razdaljo in ročno prižgite luči.\n#Pomembno\nPrimorska avtocesta je zaradi prometne nesreče zaprta med priključkoma Razdrto in Senožeče proti Kopru. Promet je pri priključku Razdrto preusmerjen na regionalno cesto do Senožeč. Pred izvozom je nastal zastoj, 3 kilometre. Zaprt je tudi uvoz Nanos iz smeri Vrtojbe proti Kopru.\nNa območju med Razdrtim in Kozino je zaradi goste megle močno zmanjšana vidljivost. Vozite previdno, povečajte varnostno razdaljo in ročno prižgite luči.\n#Zastoji\nNa južni ljubljanski obvoznici med Kozarjami in Malencami proti Dolenjski, zamuda približno eno uro.\nZaradi popoldanske prometne konice je promet povečan na mestnih obvoznicah in cestah, ki vodijo iz mestnih središč.\n#Vreme\nCesta čez prelaz Vršič je prevozna za osebna vozila z verigami.\n#DeloNaCesti\nCesta Novo mesto - Šentjernej bo med Malim Slatnikom in Petelinjekom zaprta, predvidoma do 19. ure.\nNapovedane popolne zapore: - Cesta Vodice - Šmartno bo med Vodicami in Skaručno zaprta, do sobote, do 17. ure. - Cesta Brezovica - Podpeč bo v Notranjih Goricah zaprta od sobote, 24. 12. od 6. ure, do nedelje, 25. 12. do 22. ure.\n#Opozorila\nNa cesti Podtabor - Ljubelj, pri Tržiču je popolna zapora zaradi zemeljskega plazu. Posledično je zaprt tudi prelaz Ljubelj.",
        "GroundTruth": "Prometne informacije 23. 12. 2022 14.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nDaljši zastoj je na celotni južni ljubljanski obvoznici od razcepa\r\nKozarje proti Dolenjski.\r\n\r\nPrimorska avtocesta proti Kopru je zaradi prometne nesreče in megle\r\nzaprta med razcepom Nanos in priključkom Senožeče. Promet je preusmerjen\r\nna vzporedno regionalno cesto Razdrto-Senožeče.\r\n\r\nNa mejnih prehodih Gruškovje in Obrežje je povečan promet osebnih vozil\r\npri izstopu iz Slovenije.\r\n",
        "Date": "2022-12-23 14:00:00"
    },
    {
        "Input": "07.09.2024 07:00\n#Zastoji\nNa primorski avtocesti od Ljubljane proti Brezovici.\n#Ovire\nNa dolenjski avtocesti\nNa dolenjski avtocesti je med Mirno Pečjo in Trebnjim proti Ljubljani oviran promet, okvara vozila.\n#DeloNaCesti\nPopolne zapore: - Cesta Moste - Duplica bo zaprta v Mostah, do 19. ure. - V Zgornji Sorici od 10. septembra od 7. ure do 13. septembra do 17. ure. Obvoz bo preko Petrovega Brda.\nCesta Litija - Zagorje pri Šklendrovcu danes ne bo zaprta.\n#MednarodneInformacije\nVeč o zaporah zaradi prireditev na .\nPrireditve na .\nPopolne zapore: - Cesta čez prelaz Vršič bo zaprta med 10:30 in 13:30 zaradi kolesarske prireditve. - V Kranju bodo danes med 12. in 20. uro zaprte posamezne ceste in ulice zaradi kolesarske prireditve. - Cesta Novaki - Cerkno bo v Cerknem zaprta med 7. in 23. ure. - 5 minutne popolne zapore bodo na območju Polzele, Šentruperta, Nazarij in Črnivca danes med 7. in 13.30.\n#Splosno\nPrepoved promet za tovorna vozila nad 7,5 tone velja danes: - na avtocesti Ljubljana - Koper v obe smeri in ostalih primorskih cestah do 16. ure; - na ostalih cestah po državi med 8. in 13. uro.",
        "GroundTruth": "Prometne informacije 7. 9.2024 7.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa štajerski avtocesti med priključkoma Žalec in Šempeter proti\r\nLjubljani je zastoj vozil, dolg skoraj dva kilometra.\r\n",
        "Date": "2024-09-07 07:00:00"
    },
    {
        "Input": "05.08.2023 08:30\n#A1\nPot med Ljubljano in C eljem oziroma Mariborom je v obe smeri možna po dolenjski avtocesti: - ter naprej po cestah Brežice - Bistrica ob Sotli - Mestinje - Šentjur - Dramlje; - ali Brežice - Bistrica ob Sotli - Mestinje - Podplat - Poljčane - Slovenska Bistrica; - na Hrvaško do Zagreba proti Gruškovju in proti Mariboru .\nŠtajerska avtocesta je zaprta med Žalcem in Vranskim proti Ljubljani ter med Blagovico in Šempetrom proti Mariboru. Zaprti so tudi uvozi Blagovica, Trojane in Vransko proti Mariboru.\nPot med Ljubljano in Mariborom je v obe smeri možna samo preko dolenjske avtoceste ter po cesti Krško - Bizeljsko - Mestinje - Šentjur - Dramlje ali Krško - Bizeljsko - Mestinje - Podplat - Poljčane - Slovenska Bistrica ali preko Zagreba, Gruškovja in Ptuja.\nPozor!\n#Pomembno\nPot med Ljubljano in Mariborom je v obe smeri možna samo preko dolenjske avtoceste ter po cesti Krško - Bizeljsko - Mestinje - Šentjur - Dramlje ali Krško - Bizeljsko - Mestinje - Podplat - Poljčane - Slovenska Bistrica ali preko Zagreba, Gruškovja in Ptuja.\nPot med Ljubljano in C eljem oziroma Mariborom je v obe smeri možna po dolenjski avtocesti: - ter naprej po cestah Brežice - Bistrica ob Sotli - Mestinje - Šentjur - Dramlje; - ali Brežice - Bistrica ob Sotli - Mestinje - Podplat - Poljčane - Slovenska Bistrica; - na Hrvaško do Zagreba proti Gruškovju in proti Mariboru .\nŠtajerska avtocesta je zaprta med Žalcem in Vranskim proti Ljubljani ter med Blagovico in Šempetrom proti Mariboru. Zaprti so tudi uvozi Blagovica, Trojane in Vransko proti Mariboru.\n#Nesrece\nNa cesti Starod - Podgrad je promet pri Starodu urejen izmenično enosmerno.\n#Zastoji\nNa podravski avtocesti pred mejnim prehodom Gruškovje proti Hrvaški, 5 kilometrov.\n#Ovire\nZaprt je izvoz Šmarje Sap proti Ljubljani, zaradi vode na cestišču.\n#Opozorila\nVoznike obveščamo, da na območjih, kjer promet po regionalnih, državnih in lokalnih cestah ni možen, lahko uporabljajo avtocesto tudi z vozili brez vinjete.\nZaradi poplav so številne ceste na Severno primorskem, Gorenjskem, Koroškem, Štajerskem in v Osrednji Sloveniji zaprte. Razmere se ves čas spreminjajo in poplavljajo nova območja. Vozniki, upoštevajte navodila dežurnih služb in ne vozite na poplavljena območja ali na zaprte ceste.",
        "GroundTruth": "Prometne informacije 05. 08. 2023 08.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi poplavljenega vozišča je štajerska avtocesta zaprta med Žalcem in\r\nVranskim proti Ljubljani ter med Blagovico in Šempetrom proti Mariboru.\r\nV obe smeri je zaprta tudi vzporedna regionalna cesta\r\nŽalec-Šempeter-Šentrupert-Vransko.\r\n\r\nZa pot iz Ljubljane proti Mariboru naj se vozniki preusmerijo proti\r\nDolenjski na cesto Krško-Kozje-Šentjur-Dramlje ali prek Zagreba proti\r\nGruškovju in Ptuju ter obratno iz Maribora proti Ljubljani.\r\n\r\nNa štajerski avtocesti je v obe smeri zaprt tudi priključek Sneberje, na\r\ndolenjski avtocesti pa je zaprt izvoz Šmarje-Sap proti Ljubljani.\r\n\r\nZaprte so tudi številne državne ceste, predvsem na Štajerskem, Koroškem,\r\nGorenjskem in severnem Primorskem.\r\n\r\nMed drugimi so zaprte ceste:\r\n\r\n\\- Dravograd-Maribor na več odsekih,\r\n\r\n\\- Ravne na Koroškem-Dravograd,\r\n\r\n\\- Dravograd-Slovenj Gradec,\r\n\r\n\\- Šoštanj-Črna na Koroškem,\r\n\r\n\\- Rimske Toplice-Zidani Most-Hrastnik,\r\n\r\n\\- Zagorje-Litija,\r\n\r\n\\- Litija-Ljubljana,\r\n\r\n\\- v Domžalah na mostu čez Kamniško Bistrico,\r\n\r\n\\- Dobrova-Polhov Gradec-Ljubljana,\r\n\r\n\\- Logatec-Žiri,\r\n\r\n\\- Tolmin-Idrija pri Dol[e]{.underline}nji Treb[u]{.underline}ši,\r\n\r\n\\- Škofja Loka-Železniki in\r\n\r\n\\- Tržič-Ljubelj.\r\n\r\nPred predorom Karavanke je približno 3 kilometre in pol dolg zastoj\r\nproti Avstriji, proti Sloveniji pa je zastoj dolg 12 kilometrov.\r\n\r\nPred mejnim prehodom Gruškovje je približno 3 kilometre dolg zastoj\r\nproti Hrvaški.\r\n",
        "Date": "2023-08-05 08:30:00"
    },
    {
        "Input": "18.10.2023 06:30\n#A1\nPozor!\nZaradi miniranja je na gorenjski avtocesti zaprt predor Karavanke v obe smeri predvidoma do 7. 45 ure.\n#Pomembno\nZaradi miniranja je na gorenjski avtocesti zaprt predor Karavanke v obe smeri predvidoma do 7. 45 ure.\n#Nesrece\nNa štajerski avtocesti na izvozu Šentjakob iz smeri Ljubljane oviran promet.\n#Zastoji\nPromet je zaradi jutranje prometne konice povečan na cestah, ki vodijo v mestna središča ter na mestnih obvoznicah. Gneče, zastoji nastajajo predvsem na cestah ki vodijo proti Ljubljani.\n#Ovire\nNa dolenjski avtocesti med priključkoma Višnja Gora in Grosuplje proti Ljubljani žival na cestišču.\n#DeloNaCesti\nCesta Vosek - Jurovski Dol bo zaprta pri Spodnjem Jakobskem Dolu do 17. ure.\nmed Semedelo in Izolo proti Portorožu promet poteka samo po enem prometnem pasu.\n#MednarodneInformacije\nTa vikend bo Ljubljanski maraton.",
        "GroundTruth": "Prometne informacije 18. 10. 2023 06.30 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZastoji so na cestah Logatec-Vrhnika, Medvode-Ljubljana, Trzin-Črnuče in\r\nPijava Gorica-Škofljica.\r\n\r\nPromet je zgoščen tudi na štajerski avtocesti od Lukovice proti\r\nLjubljani in na dolenjski avtocesti od Grosupljega proti Šmarju-Sapu.\r\n\r\nZaradi del promet na obalni hitri cesti poteka le po enem prometnem pasu\r\nmed priključkoma Semedela in Izola proti Portorožu.\r\n",
        "Date": "2023-10-18 06:30:00"
    },
    {
        "Input": "27.03.2023 18:30\n#Ovire\nNa gorenjski avtocesti je zaprt predor Karavanke zaradi vzdrževalnih del.\n#Opozorila\nZaradi podrtega drevja je delno zaprta cesta Tržič - Podtabor pri križišču za Bistrico. Promet poteka izmenično enosmerno.\nVršič prevozen za osebna vozila z verigami.",
        "GroundTruth": "Prometne informacije 27. 03. 2023 18.30 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa gorenjski avtocesti je zaradi pokvarjenega vozila zaprt vozni pas v\r\npredoru Šentvid proti Kranju.\r\n\r\nZaradi del je na dolenjski avtocesti zaprt prehitevalni pas med\r\npriključkoma Kronovo in Dobruška vas proti Obrežju.\r\n\r\nPrav tako je zaradi del na vipavski hitri cesti zaprt priključek\r\nŠempeter v obe smeri.\r\n",
        "Date": "2023-03-27 18:30:00"
    },
    {
        "Input": "17.02.2023 12:30\n#Nesrece\nCesta Žiri - Trebija na Trebiji promet urejen izmenično enosmerno.\n#Zastoji\nNa dolenjski avtocesti pred delovno zaporo med Grosupljem in Višnjo Goro proti Novemu mestu, zamuda do 5 minut.\n#Vreme\nPrelaz Vršič je prevozen za osebna vozila.\n#Ovire\nNa štajerski avtocesti je zaradi predmeta na vozišču oviran promet med predoroma Pletovarje in Golo Rebro proti Mariboru.\n#DeloNaCesti\nCesta Litija - Zagorje bo zaradi izgradnje galerije pri Šklendrovcu zaprta v soboto, 18. februarja in od 20. do 25. februarja, vsak dan od 7:30 do 13:30 ter nato še vsako soboto do septembra 2023.\nNa primorski avtocesti bo promet potekal po enem pasu: - proti Ljubljani: - med Postojno in Uncem od sobote, od 7:30 ure, do nedelje do 16. ure; - med Razdrtim in Postojno v soboto, med 8. in 13. uro; - proti Kopru: - med Postojno in Razdrtim v soboto med 13. in 18. uro.\n#MednarodneInformacije\nDanes bo zaprta cesta Zavrč - Drenovec med 13. in 14. uro.",
        "GroundTruth": "Prometne informacije 17. 02. 2023 12.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nRegionalna cesta Žiri-Trebíja je zaradi nesreče zaprta na Trebíji.\r\n\r\nNa gorenjski avtocesti proti Ljubljani je zaradi del krajši zastoj med\r\npriključkoma Brnik in Vodice. Opozarjamo na nevarnost naleta.\r\n\r\nNa štajerski avtocesti proti Mariboru je zaradi predmeta na vozišču\r\noviran promet med predoroma Pletovarje in Golo rebro.\r\n",
        "Date": "2023-02-17 12:30:00"
    },
    {
        "Input": "10.01.2022 07:00\n#Nesrece\nNa severni ljubljanski obvoznici proti razcepu Koseze, med priključkoma Nove Jarše in Tomačevo oviran promet na odstavnem pasu, oviran promet pa je na zaviralnem pasu Savlje. Nastal je zastoj.\n#Zastoji\nPromet je zaradi jutranje prometne konice povečan na cestah, ki vodijo v mestna središča ter na mestnih obvoznicah.\n#Vreme\nPrepoved za priklopnike in polpriklopnike je na hrvaški strani mejnih prehodov Petrina in Babno Polje. Prelaz Vršič je zaprt.\n#DeloNaCesti\nNa gorenjski avtocesti v predoru Karavanke bo v noči na sredo, od 20. do 5. ure zjutraj, promet potekal izmenično enosmerno, s čakanjem pred predorom predvidoma 30 minut.\n#MednarodneInformacije\nČakalna doba je na Obrežju, Dobovcu, Gruškovju in Petišovcih.",
        "GroundTruth": "Prometne informacije 10. 01. 2022 07.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi prometne nesreče je na ljubljanski severni obvoznici oviran\r\npromet na zaviralnem pasu pred priključkom Savlje proti Kosezam.\r\n\r\nPred predorom Karavanke je kilometer dolg zastoj proti Avstriji.\r\n\r\nNa mejnem prehodu Obrežje vozniki osebnih in tovornih vozil na vstop v\r\nSlovenijo čakajo 2 uri, v Gruškovju pa pol ure.\r\n",
        "Date": "2022-01-10 07:00:00"
    },
    {
        "Input": "19.08.2022 20:00\n#Zastoji\nNa gorenjski avtocesti pred predorom Karavanke proti Avstriji, 8 kilometrov. Na izvozu Jesenice vzhod, Lipce je dovoljen samo lokalni promet. Zaprt pa je uvoz Hrušica proti Karavankam. Proti Kranjski Gori priporočamo izvoz Lesce.\n#DeloNaCesti\nNa potekajo dela med Zadobrovo in Tomačevim.\nV Ormožu bo do 20. 8. zaprta Opekarniška cesta. Obvoz za osebna vozila je preko naselja Pušenci, za tovorna pa preko Ormoža. Cesta Velenje - Slovenj Gradec bo od sobote, 20. 8., od 6. ure, do nedelje, 21. 8., do 20. ure, zaprta med Gornjim Doličem in Pako pri Velenju. Cesta Kamnik - Mengeš bo pri odcepu za Šmarco zaprta do torka, 23. 8., predvidoma do 21. ure.\nCesta Podsreda - Brestanica bo pri Podsredi zaprta do 20. 8. Obvoz: Podsreda - Bistrica ob Sotli - Bizeljsko - Brežice - Krško - Brestanica in obratno.\n#MednarodneInformacije\nČakalna doba je na mejnih prehodih Starod, Jelšane, Obrežje in Gruškovje.",
        "GroundTruth": "Prometna informacija 19. 08. 2022 20.00 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti se je promet proti Ljubljani umiril in poteka\r\nbrez večjih zastojev.\r\n\r\nPred predorom Karavanke je še vedno 10- kilometrski zastoj proti\r\nAvstriji. Voznikom, namenjenim proti Kranjski Gori ali Jesenicam,\r\npriporočamo izvoz Lesce. Uvoz Hrušica proti Karavankam je zaprt.\r\n\r\nNa mejnem prehodu Gruškovje vozniki osebnih vozil na vstop v državo\r\nčakajo več kot 2 uri, v Starodu in Slovenski vasi pa eno uro.\r\n\r\nPromet je povečan tudi na drugih mejnih prehodih s Hrvaško, vendar na\r\nprestop meje ni treba čakati več kot pol ure.\r\n",
        "Date": "2022-08-19 20:00:00"
    },
    {
        "Input": "02.03.2022 07:00\n#Zastoji\nZaradi jutranje prometne konice je promet povečan na mestnih obvoznicah in vpadnicah.\n#Vreme\nCesta čez prelaz Vršič je prevozna samo za osebna vozila.\n#Ovire\nNa štajerski avtocesti je zaradi okvare vozila oviran promet med priključkoma Slovenska Bistrica jug in Slovenske Konjice proti Ljubljani.\n#DeloNaCesti\nNa gorenjski avtocesti bo promet skozi predor Karavanke urejen izmenično enosmerno s čakanjem pred predorom 30 minut, med 8. in 16. uro: 2., 3., 6., 8., 9. in 10. marca. Na primorski avtocesti bo od danes predvidoma do konca marca, promet med razcepom Srmin in priključkom Črni Kal potekal po enem pasu v vsako smer. Zaprt bo razcep Srmin iz smeri Škofij proti Ljubljani ter priključek Luka Koper. Obvoz iz smeri Škofij proti Ljubljani bo preko priključka Bertoki.",
        "GroundTruth": "NOVE prometne informacije 02. 03. 2022 07.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa štajerski avtocesti proti Ljubljani je zaradi pokvarjenega tovornjaka\r\noviran promet med priključkoma Slovenska Bistrica-jug in Slovenske\r\nKonjice.\r\n\r\nCesta čez prelaz Vršič je prevozna samo za osebna vozila.\r\n\r\nNa primorski avtocesti bo od danes zaradi del med razcepom Srmin in\r\npriključkom Črni Kal promet v obe smeri potekal le po enem prometnem\r\npasu. Razcep Srmin bo iz smeri Škofij zaprt proti Ljubljani. Obvoz bo\r\nprek priključka Bertoki. Zaprt bo tudi priključek Luka Koper proti\r\nLjubljani.\r\n",
        "Date": "2022-03-02 07:00:00"
    },
    {
        "Input": "21.09.2022 14:30\n#Nesrece\nNa dolenjski avtocesti zaprt vozni pas med priključkoma Kronovo in Dobruška vas proti Obrežju, Hrvaški. Na gorenjski avtocesti oviran promet na izvozu Brod iz smeri Ljubljane. Na cesti Podčetrtek - Mestinje promet urejen izmenično enosmerno v Hajnskem.\n#Zastoji\nZaradi popoldanske prometne konice je upočasnjen promet na mestnih obvoznicah in cestah iz mestnih središč. Na cesti Lesce - Bled.\n#DeloNaCesti\nNa štajerski avtocesti bo predvidoma do 26. septembra zaprt bencinski servis na počivališču Lopata proti Ljubljani.\n: - Na primorski avtocesti je zaprt uvoz Divača proti Kopru. - Na gorenjski avtocesti je na priključku Vodice zaprt uvoz proti Karavankam. - Cerknica - Rakitna , med Cerknico in Begunjami pri Cerknici, do 15. oktobra. - Ljubljana - Šentvid - Vodice, v Tacnu, do 22. 12. 2022, obvoz je možen po avtocesti med priključkoma Brod in Šmartno v obe smeri, tudi za vozila brez vinjete. - Zaradi del na italijanski strani bodo na cesti čez prelaz Predel nočne popolne zapore, do 17. 10., med 19. in 6. uro.\nDelovne zapore, povezave: .",
        "GroundTruth": "Prometne informacije 21. 09. 2022 14.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nRazsut tovor ovira promet na podravski avtocesti pri priključku Marjeta\r\nproti Gruškovju.\r\n\r\nNa štajerski avtocesti so zaradi del zastoji med Vranskim in predorom\r\nLočica proti Ljubljani ter med Blagovico in predorom Podmilj proti\r\nMariboru. Na obeh odsekih se potovalni čas podaljša za približno15\r\nminut.\r\n\r\nNa regionalni cesti Lesce-Bled je zaradi nesreče promet oviran v Lescah\r\npri krožišču.\r\n\r\nNa mejnih prehodih Gruškovje in Obrežje vozniki tovornih vozil na vstop\r\nv državo čakajo do 1 uro.\r\n",
        "Date": "2022-09-21 14:30:00"
    },
    {
        "Input": "12.03.2023 20:00\n#Nesrece\nNa dolenjski avtocesti je pri Biču proti Ljubljani oviran promet.\n#Zastoji\nNa primorski avtocesti je povečan promet iz smeri Kopra proti Ljubljani, promet je na več odsekih upočasnjen.\n#Vreme\nCesta čez prelaz Vršič je prevozna samo za osebna vozila z zimsko opremo.\n#DeloNaCesti\nCesta Litija - Zagorje bo zaprta pri Šklendrovcu vsako soboto med 7:30 in 13:30 do septembra 2023.\n#Splosno\nDo 22. ure velja prepoved prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 ton.",
        "GroundTruth": "Prometne informacije 12. 03. 2023 20.00 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi nesreče je oviran promet na dolenjski avtocesti med Ivančno\r\nGorico in Višnjo Goro proti Ljubljani.\r\n\r\nCesta čez prelaz Vršič je prevozna samo za osebna vozila z zimsko\r\nopremo.\r\n",
        "Date": "2023-03-12 20:00:00"
    },
    {
        "Input": "05.01.2022 07:00\n#Vreme\nPo podatkih bodo do večera padavine zajele vso Slovenijo. Meja sneženja se bo do večera spustila do nižin. Računajte na daljši čas potovanja, na pot pa se odpravite samo z ustrezno zimsko opremo.\n#Ovire\nNa dolenjski avtocesti med priključkoma Grosuplje vzhod in Višnja Gora proti Novemu mestu je zaradi okvare vozila zaprt vozni pas.\n#Opozorila\nOd 30. decembra je v veljavi sprememba omejitve za tovorna vozila nad 7,5 ton.",
        "GroundTruth": "NOVE Prometne informacije 05. 01. 2022 7.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa dolenjski avtocesti proti Obrežju je zaradi pokvarjenega vozila zaprt\r\nvozni pas med priključkoma Grosuplje-vzhod in Višnja Gora.\r\n\r\nZaradi del je na regionalni cesti Črni Kal-Kortine-Rižana oviran promet\r\npri avtocestnem priključku Črni Kal.\r\n\r\nCesta čez prelaz Vršič je prevozna samo za osebna vozila z zimsko\r\nopremo.\r\n",
        "Date": "2022-01-05 07:00:00"
    },
    {
        "Input": "23.11.2023 09:00\n#Nesrece\nNa primorski avtocesti je zaprt prehitevalni pas med Lomom in Uncem proti Kopru.\n#Zastoji\nNa štajerski avtocesti od Lukovice proti Ljubljani.\n#Vreme\n- (1. stopnja): na vipavski hitri cesti med Nanosom in Ajdovščino za počitniške prikolice, hladilnike in vozila s ponjavami do 8 t. Na cesti čez prelaz Vršič so obvezne verige.\n#Ovire\nNa zahodni obvoznici vozite previdno med Brdom in Kozarjami zaradi srn.\nNa vipavski hitri cesti je prehitevalni pas pred Ajdovščino proti Italiji, predmet na vozišču.\n#DeloNaCesti\nV soboto od 20. ure, do nedelje do 20. ure, bo zaprta štajerska avtocesta med priključkoma Celje center in Slovenske Konjice proti Mariboru.\nNapoved del za vikend, med 24. in 26. novembrom:\nZaprt je uvoz v predor Šentvid s Celovške ceste proti Kosezam.",
        "GroundTruth": "Prometne informacije 23. 11. 2023 09.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti proti Kopru je zaradi nesreče zaprt pas za\r\npočasna vozila med priključkoma Logatec in Unec.\r\n\r\nZaradi del je gost promet z zastoji na obalni hitri cesti med\r\npriključkoma Bertoki in Izola v obe smeri.\r\n\r\nNa štajerski avtocesti proti Ljubljani je zaradi pokvarjenega vozila\r\npromet oviran med razcepom Slivnica in priključkom Fram.\r\n\r\nZaradi burje je na vipavski hitri cesti med razcepom Nanos in Ajdovščino\r\nprepovedan promet za hladilnike, počitniške prikolice in vozila s\r\nponjavami, lažja od 8 ton.\r\n",
        "Date": "2023-11-23 09:00:00"
    },
    {
        "Input": "03.05.2023 05:30\n#Zastoji\nŠtajerska avtocesta: - Med Šentrupertom in Trojanami proti Ljubljani, zamuda najmanj 30 minut. Občasno se zapirata predora Jasovnik in Ločica.\nLjubljanska obvoznica: - Ljubljana jug - Ljubljana center.\nNa primorski avtocesti mimo Vrhnike proti Ljubljani.\nNa cestah Trzin - Črnuče, Pijava Gorica - Škofljica in Dol - Šentjakob.\n#Ovire\nOkvare tovornih vozil , oviran promet: - Na štajerski avtocesti pred Vranskim proti Mariboru, oviran promet. - Za predorom Trojane proti Ljubljani,oviran promet.\nNa gorenjski avtocesti je med Brnikom in Vodicami proti Ljubljani oviran promet, predmet na vozišču\n#DeloNaCesti\nSkozi predo r Karavanke bo promet od srede, 10. maja, od 8. ure do četrtka, 11. maja, do 8. ure potekal izmenično enosmerno, s približno pol ure čakanja.\n#Splosno\nZaradi večjega števila tovornih vozil proti Luki Koper se na relaciji Kozina - Kastelec predvideva izločanje tovornih vozil nad 7,5 ton .",
        "GroundTruth": "Prometne informacije 03. 05. 2023 05.30 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi pokvarjenega vozila je na ljubljanski južni obvoznici promet\r\noviran med priključkoma Ljubljana-zahod in Brezovica na razcepu Kozarje.\r\n\r\nNa dolenjski avtocesti zaradi del promet poteka po dveh zoženih pasovih\r\nmed priključkoma Ivančna Gorica in Trebnje-zahod v obe smeri.\r\n",
        "Date": "2023-05-03 05:30:00"
    },
    {
        "Input": "02.04.2024 06:00\n#Nesrece\nNa dolenjski avtocesti je oviran promet med obema priključkoma za Grosuplje proti Ljubljani.\n#Zastoji\nNa dolenjski avtocesti Med Višnjo Goro in Grosupljim proti Ljubljani, zamuda 25 minut.\nNa primorski avtocesti od Vrhnike proti Ljubljani.\nNa cestah Želodnik - Domžale, Medno - Ljubljana, Vrhnika - Brezovica, Mengeš - Trzin - Ljubljana, Dol - Šentjakob in Pijava Gorica - Škofljica - Ljubljana.\nNa ljubljanski obvoznici: - Vič - Kozarje; - Kozarje - Koseze; - Koseze - Bežigrad; - zadobrova - nOve Jarše.\nNa ljubljanski obvoznici mimo razcepa Koseze.\n#Ovire\nNa vipavski hitri cesti je zaprt vozni pas med Barnico in Rebrnicami proti Nanosu.\n#DeloNaCesti\nV Domžalah je zaprta Virska cesta, med Ljubljansko cesto in Podrečjem. Do 10. aprila bo promet preko priključka Domžale proti Kamniku preusmerjen na lokalne ceste.",
        "GroundTruth": "Prometne informacije 02.04.2024 6.00 1. in 2.program\r\n\r\nPodatki o prometu.\r\n\r\nNa gorenjski avtocesti je pred predorom Karavanke 2 km dolg zastoj\r\ntovornih vozil proti Avstriji.\r\n\r\nZaradi del je na ljubljanski severni obvoznici zaprt izvoz Podutik iz\r\nsmeri Kosez, na gorenjski avtocesti uvoz Šentvid s Celovške ceste proti\r\nKosezam in uvoz Podutik proti Karavankam.\r\n",
        "Date": "2024-04-02 06:00:00"
    },
    {
        "Input": "15.09.2022 07:00\n#Nesrece\nNa primorski avtocesti je oviran promet pred priključkom Brezovica proti Ljubljani.\n#Zastoji\nZaradi jutranje prometne konice je promet povečan na mestnih obvoznicah in cestah, ki vodijo proti mestnim središčem.\nNa primorski avtocesti med Logatcem in Vrhniko proti Ljubljani, zamuda 10 minut.\n#DeloNaCesti\nNa štajerski avtocesti bo predvidoma od danes do 26. 9. zaprt bencinski servis na počivališču Lopata proti Ljubljani.\n: - Na gorenjski avtocesti je na priključku Vodice zaprt uvoz proti Kranju, obvoz je preko priključka Brnik. - Cerknica - Rakitna , med Cerknico in Begunjami pri Cerknici, do 15. oktobra. - Ljubljana - Šentvid - Vodice, v Tacnu, do 22. 12. 2022, obvoz je možen po avtocesti med priključkoma Brod in Šmartno v obe smeri, tudi za vozila brez vinjete. - Kranj - Medvode , do 17. 9. 2022.\nDelovne zapore, povezave: .",
        "GroundTruth": "Prometne informacije 15. 09. 2022 07.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi del je zaprta regionalna cesta Cerknica-Rakitna med Cerknico in\r\nBegunjami pri Cerknici. Obvoz je po lokalnih cestah\r\nCerknica-Brezje-Begunje.\r\n\r\nNa regionalni cesti Slovenske Konjice-Celje bo promet potekal izmenično\r\nenosmerno do 15-ih v Slovenskih Konjicah.\r\n",
        "Date": "2022-09-15 07:00:00"
    },
    {
        "Input": "18.02.2022 14:30\n#Nesrece\nNa primorski avtocesti je zaprt izvoz Kozina iz smeri Kopra.\n#Zastoji\nZaradi popoldanske prometne konice upočasnjen promet na mestnih obvoznicah in cestah, ki vodijo iz mestnih središč. Na ljubljanski severni in zahodni obvoznici so zastoji.\n#Vreme\nCesta čez prelaz Vršič je zaprta zaradi nevarnosti snežnih plazov.\n#Ovire\nPredmet na vozišču na primorski avtocesti med priključkoma Brezovica in Vrhnika proti Kopru.\nNa cesti Kobarid - Tolmin - Ročinj je zaradi razlitja nafte vozišče spolzko. Vozite previdno!\n#DeloNaCesti\nNa Madžarskem bo do nadaljnjega zaprto počivališče Kerka na avtocesti M70, med prehodom Pince in priključkom Tornyiszentmiklós v obe smeri.\nRegionalna cesta Tržič - Kokrica bo pri Križah zaprta od 21. 2. od 8. ure do 14. 3. 2022. Obvoz bo urejen na relaciji Golnik - Mlaka pri Kranju - Naklo - Žeje - Zg. Duplje - Križe in obratno.\n#MednarodneInformacije\nČakalna doba je na Gruškovju.",
        "GroundTruth": "Prometne informacije 18. 02. 2022 14.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nNa severni ljubljanski obvoznici je na uvozu Tomačevo promet proti\r\nštajerski avtocesti oviran zaradi prometne nesreče.\r\n\r\nPrav tako zaradi nesreče je promet oviran na zahodni obvoznici proti\r\nPrimorski za priključkom Brdo. Nastaja zastoj.\r\n\r\nZaradi pokvarjenega vozila je promet oviran na dolenjski avtocesti med\r\npriključkom Mirna Peč in predorom Karteljevo proti Obrežju.\r\n\r\nNa mejnem prehodu Gruškovje je povečan promet osebnih vozil pri izstopu\r\niz države.\r\n",
        "Date": "2022-02-18 14:30:00"
    },
    {
        "Input": "13.01.2023 07:00\n#Zastoji\nZaradi jutranje prometne konice je promet povečan na mestnih obvoznicah in cestah, ki vodijo proti mestnim središčem.\n#Ovire\nNa podravski avtocesti je zaradi okvare vozila oviran promet med priključkom Hajdina in razcepom Draženci proti Gruškovju.\n#DeloNaCesti\nNa primorski hitri cesti je zaprt izvoz na priključku Semedela iz smeri Izole proti Kopru. Obvoz, tudi za vozila brez vinjete, je iz smeri Izole do priključka Koper.\nCesta Grosuplje - Višnja Gora je zaprta v Grosuplju na Adamičevi cesti, med Cesto na Krko in Gasilsko cesto.\nCesta Podtabor - Ljubelj je zaprta v Tržiču pri predorih. Čez prelaz Ljubelj je promet možen samo za lokalni promet.\n#Opozorila\nNa meji s Hrvaško ni več . Vozite previdno, saj se na prehodih še vedno lahko pojavijo počasna ali stoječa vozila.",
        "GroundTruth": "NOVE Prometne informacije 13. 1. 2023 7.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi pokvarjenega vozila je na primorski avtocesti proti Ljubljani\r\npromet oviran med priključkoma Logatec in Vrhnika.\r\n\r\nNa gorenjski avtocesti proti Karavankam je zaradi del zaprt vozni pas\r\nmed priključkoma Brezje in Radovljica.\r\n\r\nNa obalni hitri cesti je zaprt izvoz Semedela proti Škofijam. Obvoz,\r\ntudi za vozila brez vinjete, je prek priključka Koper-center.\r\n",
        "Date": "2023-01-13 07:00:00"
    },
    {
        "Input": "23.01.2022 13:00\n#Nesrece\nNa glavni cesti Velenje - Mislinja je pri Paki pri Velenju popolna zapora, obvoz je urejen po vzporedni lokalni cesti.\n#Ovire\nNa štajerski avtocesti je zaradi okvare osebnega vozila zaprt počasni pas med Blagovico in predorom Podmilj proti Celju.\n#DeloNaCesti\nDo 17. ure bo zaprta glavna cesta Maribor - Dravograd , pri Zgornjem Kozjem Vrhu.\nOd ponedeljka, predvidoma od 14. ure, do torka do 7. ure zjutraj, bo na primorski avtocesti proti Ljubljani zaprt uvoz Črni Kal.\n#Opozorila\nDo 22. ure velja omejitev prometa za tovorna vozila z največjo dovoljeno maso nad 7,5 t.\n#MednarodneInformacije\nČakalna doba je na mejnem prehodu Gruškovje.",
        "GroundTruth": "Prometne informacije 23.01. 2022 13.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nPokvarjeno tovorno vozilo ovira promet na štajerski avtocesti med\r\npriključkoma Šentjakob in Sneberje proti Ljubljani.\r\n\r\nNa mejnem prehodu Gruškovje je povečan promet osebnih vozil v obe smeri.\r\n",
        "Date": "2022-01-23 13:00:00"
    },
    {
        "Input": "04.06.2022 18:00\n#Nesrece\nCesta Celje - Laško je zaprta pri Košnici pri Celju.\n#Zastoji\nNa cestah Seča - Sečovlje in Šmarje - Dragonja.\n#Ovire\nNa štajerski avtocesti je zaradi tovornega vozila v okvari oviran promet pri Domžalah proti Ljubljani.\n#DeloNaCesti\nNa gorenjski avtocesti je zaradi del v predoru Šentvid proti Karavankam zaprt izvoz na Celovško cesto. Na primorski avtocesti bo do 24. junija zaprt izvoz Vrhnika iz smeri Kopra. Do nedelje do 7. ure zjutraj pa je zaprt tudi uvoz proti Ljubljani.\nCesta Šempeter - Dornberk bo v Dragi zaprta do 6. junija.\n#MednarodneInformacije\nČakalna doba je na mejnih prehodih Sečovlje in Gruškovje.",
        "GroundTruth": "Prometne informacije 04. 06. 2022 18.00 1. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi pokvarjenega vozila je na gorenjski avtocesti oviran promet pred\r\npriključkom Podtabor proti Karavankam.\r\n\r\nGost promet z zastoji je na cestah Šmarje-Dragonja in Seča-Sečovlje\r\nproti Hrvaški.\r\n\r\nNa mejnih prehodih Sečovlje in Dragonja vozniki osebnih vozil na izstop\r\niz države čakajo do 2 uri, v Gruškovju, Jelšanah in Sočergi pa pol ure.\r\n",
        "Date": "2022-06-04 18:00:00"
    },
    {
        "Input": "28.11.2024 14:30\n#Zastoji\nZaradi popoldanske prometne konice je promet povečan na cestah iz mestnih središč ter na mestnih obvoznicah.\n#Ovire\nNa primorski avtocesti je pred Kozino proti Kopru oviran promet, pnevmatika.\n#DeloNaCesti\nPopolne zapore na državnih cestah: - Cesta Koprivna - Črna bo zaprta pri Pristavi v petek in soboto, dnevno med 7. in 17. uro. - Cesta Litija - Zagorje bo zaprta pri Šklendrovcu v soboto med 8. in 17. uro ter v prihodnjem tednu od ponedeljka do sobote, vsak dan med 8. in 17. uro. - Cesta Bistrica pri Tržiču - Begunje, v Bistrici na Begunjski cesti od sobote od 7. ure do nedelje do 17. ure.",
        "GroundTruth": "Prometne informacije 28. 11. 2024 14.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi pokvarjenega vozila je na dolenjski avtocesti proti Ljubljani\r\nzaprt pas za počasna vozila med priključkom Novo mesto-zahod in predorom\r\nKarteljevo.\r\n\r\nNa primorski avtocesti je zaradi pokvarjenih tovornjakov promet oviran\r\nmed Postojno in Uncem proti Ljubljani ter pred priključkom Kozina proti\r\nKopru.\r\n",
        "Date": "2024-11-28 14:30:00"
    },
    {
        "Input": "06.03.2022 11:00\n#Zastoji\nZaradi del pred predorom Karavanke proti Avstriji, približno 1 kilometer.\n#DeloNaCesti\nNa gorenjski avtocesti bo promet skozi predor Karavanke urejen izmenično enosmerno s čakanjem pred predorom 30 minut, med 8. in 16. uro: 6., 8., 9. in 10. marca. Na primorski avtocesti bo do konca marca, promet med razcepom Srmin in priključkom Črni Kal potekal po enem pasu v vsako smer. Zaprta sta razcep Srmin iz smeri Škofij proti Ljubljani ter uvoz Luka Koper proti Ljubljani. Obvoz proti Ljubljani je preko priključka Bertoki. Cesta Novo mesto - Krka bo, v Novem mestu, na Andrijaničevi cesti, zaprta predvidoma od 7. 3. do 30 4. 2022. Obvoz bo urejen.\n#MednarodneInformacije\nČakalna doba je na mejnem prehodu Gruškovje.\n#Splosno\nDanes do 22. ure velja prepoved prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 ton.",
        "GroundTruth": "Prometne informacije 06. 03. 2022 11.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi del je na štajerski avtocesti v obe smeri zaprt en prometni pas\r\nmed priključkoma Žalec in Celje-vzhod. Promet je v smeri Ljubljane\r\noviran tudi na izvozu Žalec.\r\n\r\nCesta čez prelaz Vršič je prevozna samo za osebna vozila.\r\n",
        "Date": "2022-03-06 11:00:00"
    },
    {
        "Input": "15.07.2023 08:00\n#Zastoji\nNa gorenjski avtocesti med priključkoma Jesenice zahod in Jesenice vzhod, pred delovno zaporo proti Ljubljani.\nNa cestah Koper - Šmarje - Dragonja na posameznih odsekih proti Dragonji, Šmarje - Koper, Izola - Strunjan, Bled - Lesce.\nNa avstrijski strani proti Sloveniji: - pred predorom Karavanke, 5 kilometrov. Predor proti Sloveniji občasno zapirajo. - pred prehodom Šentilj, 1 kilometer.\nProti Primorski: - Na ljubljanski južni obvoznici med Vičem in Kozarjami proti Brezovici. - Na ljubljanski zahodni obvoznici med Brdom in Kozarjami proti Brezovici. - Na primorski avtocesti med Kozarjami in Vrhniko proti Kopru.\n#Ovire\nNa štajerski avtocesti je zaradi okvare vozila zaprt počasni pas pred predorom Podmilj proti Maribor.\n#DeloNaCesti\nNapovedane popolne zapore: - Na cesti Litija - Zagorje pri Šklendrovcu to soboto odpade. - Cesta Brezovica - Podpeč bo v Notranjih Goricah zaprta do nedelje, 16. 7., do 22. ure. - Cesta Preddvor - Kranj bo v Britofu zaprta do nedelje, 16. 7., do 20. ure. - Cesta Vodice - Moste bo v Vodicah zaprta v nedeljo, 16. 7., med 7. in 19. uro.\nZaradi odstranjevanja posledic neurja je zaprta cesta Novaki - Cerkno - Davča.\n#Opozorila\nDanes do 13. ure velja splošna omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 t., na primorskih cestah pa do 16. ure.\n#Splosno\nV Laškem,",
        "GroundTruth": "Prometne informacije 15.07.2023 08.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa primorski avtocesti je zgoščen promet od razcepa\r\nKoz[a]{.underline}rje proti Vrhniki.\r\n\r\nNa dolenjski avtocesti je zaradi nesreče oviran promet pred mejnim\r\nprehodom Obrežje proti Hrvaški.\r\n\r\nZastoj je na vzhodni mariborski obvoznici od krožišča Pesnica do predora\r\nVodole. Čas potovanja se podaljša za približno pol ure.\r\n\r\nTudi na podravski avtocesti je približno 5 kilometrov dolg zastoj pred\r\nmejnim prehodom Gruškovje proti Hrvaški. Potovalni čas se podaljša za\r\npol ure.\r\n\r\nCesta Brezovica-Podpeč bo zaradi del v Notranjih Goricah zaprta do jutri\r\ndo 22-te ure.\r\n",
        "Date": "2023-07-15 08:00:00"
    },
    {
        "Input": "13.02.2022 10:00\n#Ovire\nPešec na primorski avtocesti pred priključkom Divača proti Ljubljani, previdno.\n#DeloNaCesti\nCesta Ruše - Selnica ob Dravi bo zaradi rekonstrukcije mostu zaprta v Rušah do 31. oktobra, obvoz je urejen. V Krškem bo do 30. maja zaprta cesta Krško - Drnovo zaradi ureditve ceste, obvoz je urejen. Na Madžarskem bo do nadaljnjega zaprto počivališče Kerka na avtocesti M70, med prehodom Pince in priključkom Tornyiszentmiklós v obe smeri.\n#Splosno\nDo 22. ure velja omejitev prometa tovornih vozil, katerih največja dovoljena masa presega 7,5 tone.",
        "GroundTruth": "Prometne informacije 13. 02. 2022 10.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi del je na štajerski avtocesti proti Ljubljani zaprt vozni pas med\r\npriključkoma Celje - center in Celje - zahod, proti Mariboru pa je na\r\ntem odseku zaprt prehitevalni pas.\r\n\r\nNa mejnih prehodih ni dolgotrajnejšega čakanja na prestop meje.\r\n",
        "Date": "2022-02-13 10:00:00"
    },
    {
        "Input": "08.08.2023 05:00\n#Zastoji\nNa štajerski avtocesti od Domžal proti Ljubljani.\n#Vreme\nPonovno je odprta železniška povezava Celje - Velenje in Jesenice - Bohinjska Bistrica.\nZaprte so tudi številne druge lokalne ceste. Upoštevajte signalizacijo na vozišču. Razmere se ves čas spreminjajo. Vozniki, upoštevajte navodila dežurnih služb in ne vozite na poplavljena območja ali na zaprte ceste.\nPopolne zapore nekaterih cest zaradi poškodovanih vozišč : - Dravograd - Slovenj Gradec, v Otiškem vrhu. - Ravne na Koroškem - Dravograd pri Dobrijah. - Prevalje - Poljane, Poljana - Šentvid, Koprivna - Črna, Šentvid - Črna na Koroškem. - Soteska - Letuš, Juvanje - Grušovje. - Socka - Vitanje. - Ljubljana - Litija, pri Dolu. Za tovorna vozila obvoz po avtocesti. - Razkrižje - Srednja Bistrica. - Kamnik - Stahovica, Spodnje Stranje - Stahovica. - Zameško - Kostanjevica. - Prelaz Pavličevo sedlo - Solčava - Luče - Radmirje. - Laško - Breze - Šentjur, v Laškem, na Trubarjevem nabrežju, podvoz. - Hotiza - Velika - Polana, v Veliki Polani. - Več o zaporah, na zemljevidu Slovenije.\n#Ovire\nNa vipavski hitri cesti pri predoru Barnica proti Nanosu pnevmatika.\nPonekod po Sloveniji megla v pasovih ovira promet.\nNa primorski avtocesti v predoru Kastelec, smer Ljubljana, okvara vozila na voznem pasu.",
        "GroundTruth": "Prometne informacije 08. 08. 2023 05.00 1. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi poplav in plazov so zaprte številne državne ceste, predvsem na\r\nŠtajerskem in Koroškem ter v osrednji Sloveniji in Zasavju.\r\n\r\nMed drugimi so zaprte ceste:\r\n\r\n\\- Dravograd-Slovenj Gradec,\r\n\r\n\\- Prevalje-Poljane,\r\n\r\n\\- Šentvid-Črna na Koroškem,\r\n\r\n\\- Socka-Vitanje,\r\n\r\n\\- Ljubljana-Litija pri Dolu,\r\n\r\n\\- Ptuj-Zavrč pri Borlu,\r\n\r\n\\- Razkrižje-Srednja Bistrica,\r\n\r\n\\- Kamnik-Stahóvica,\r\n\r\n\\- Laško-Breze-Šentjur v Laškem,\r\n\r\n\\- Zameško-Kostanjevica na Krki in\r\n\r\n\\- Hotiza-Velika Polana v Veliki Polani.\r\n",
        "Date": "2023-08-08 05:00:00"
    },
    {
        "Input": "05.02.2024 12:00\n#Zastoji\nNa gorenjski avtocesti zastoj tovornih vozil pred predorom Karavanke proti Avstriji, 1 km.\n#Ovire\nNa štajerski avtocesti med Žalcem in Šempetrom proti Ljubljani pnevmatika na vozišču.\n#DeloNaCesti\nNa gorenjski avtocesti v predoru Karavanke bodo potekala dela, med 8. in 16. uro, v torek, sredo in četrtek. Promet bo potekal izmenično enosmerno s čakanjem pred predorom.",
        "GroundTruth": "Prometne informacije. 5. 02. 2024 12.00 1. in 3. program\r\n\r\nPodatki o prometu.\r\n\r\nNa vipavski hitri cesti je zaradi pokvarjenega tovornjaka med predoroma\r\nBarnica in Podnanos zaprt vozni pas proti Italiji.\r\n\r\nNa štajerski avtocesti proti Mariboru sta zaradi del zaprta vozni pas in\r\npas za počasna vozila med priključkom Blagovica in predorom Podmilj.\r\n",
        "Date": "2024-02-05 12:00:00"
    },
    {
        "Input": "30.01.2022 07:00\n#DeloNaCesti\nRegionalna cesta Javornik - Gorje bo zaradi rekonstrukcije ceste skozi naselje Gorje zaprta do 30. aprila. Obvoz je urejen na relaciji Bled - Lesce - Žirovnica - Javornik - Lipce in obratno.\n#Opozorila\nDanes med 8. in 22. uro velja prepoved prometa za tovorna vozila nad 7,5 tone.",
        "GroundTruth": "Prometne informacije 30. 01. 2022 07.00 1. in 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi del je zaprta regionalna cesta Javornik - Gôrje pri Gorjah. Obvoz\r\nje na relaciji Bled - Lesce - Žirovnica - Javornik - Lipce.\r\n\r\nOd 8-ih do 22-ih bo veljala prepoved prometa tovornih vozil, katerih\r\nnajvečja dovoljena masa presega 7 ton in pol.\r\n",
        "Date": "2022-01-30 07:00:00"
    },
    {
        "Input": "08.04.2023 15:30\n#Ovire\nNa primorski avtocesti je zaradi okvare tovornega vozila v predoru Kastelec zaprt vozni pas proti Ljubljani.\n#DeloNaCesti\nNa dolenjski avtocesti med Ivančno Gorico in Bičem proti Novemu mestu promet poteka po enem zoženem pasu, proti Ljubljani pa po dveh zoženih pasovih.\n#Splosno\nOmejitev prometa tovornih vozil , katerih največja dovoljena masa presega 7,5 t, zaradi velikonočnih praznikov velja v nedeljo , 9. in v ponedeljek , 10. aprila, med 8. in 22. uro . Danes omejitve ni .",
        "GroundTruth": "Prometne informacije 08. 04. 2023 15.30 2. program\r\n\r\nPodatki o prometu.\r\n\r\nZaradi pokvarjenih vozil je promet oviran:\r\n\r\n\\- na primorski avtocesti proti Kopru med razcepom Nanos in priključkom\r\nSenožeče ter\r\n\r\n\\- na južni ljubljanski obvoznici proti Kozarjam med priključkoma Rudnik\r\nin Ljubljana-center.\r\n\r\nKrajši zastoj je na primorski avtocesti proti Ljubljani med priključkom\r\nČrni Kal in predorom Kastelec.\r\n",
        "Date": "2023-04-08 15:30:00"
    }
]